[
  {
    "tweet": "HI AGAIN. I AM SORRY ABOUT THAT, SOMEONE PICKED UP THE PHONE. ☯92NOV"
  },
  {
    "tweet": "I don't know what all the fuss is about. I like New Coke. ☯85JUN"
  },
  {
    "tweet": "computer haters / data travelers / electro-wizards / paranoid androids / stupid users / techno-freaks / unix gurus / warez dudes ☯93JUL"
  },
  {
    "tweet": "Out of the room today, I saw a DEADHEAD sticker on a UNIVAC. ☯85AUG"
  },
  {
    "tweet": "Maybe the Net will be the place to eventually start a cyber-MTV with digital video and a massive \"video-server\"? ☯93AUG"
  },
  {
    "tweet": "I hope to eventually pull MTV out of the dark analog eighties and make it ftp-able, telnet-able, and email-able. ☯93AUG"
  },
  {
    "tweet": "Have you ever wondered why you have to go to school for twenty years to get a job that you could have learned how to do in a month? ☯93MAY"
  },
  {
    "tweet": "I heard about the Apple Watch recently and was going to check it out-but not now. It can't even transmit or input data. ☯93JAN"
  },
  {
    "tweet": "Every now and then, I go for a surf (ride waves in ocean) at night (after dark). ☯94JUN"
  },
  {
    "tweet": "Life is a passing thing. A phase, a segment, a dead-end, a maze. A mountain lake. A race course, a golf course, a spiritual course. ☯86JUN"
  },
  {
    "tweet": "Someone mistook me for a bot on IRC yesterday. ☯93JUN"
  },
  {
    "tweet": "When the net slowly becomes populated with non-hackers, some will be helpful but I think most will just be TV-watching drone types. ☯93DEC"
  },
  {
    "tweet": "I don't think that the net as we know it has a future. ☯93DEC"
  },
  {
    "tweet": "So, how was your Valentine's Day? Mine was great! I went to Wayne's World! ☯92FEB"
  },
  {
    "tweet": "Even if a computer is sitting on your desktop, it is a mistake to name it after yourself. ☯90AUG"
  },
  {
    "tweet": "I'm only in 4th grade, but I'd still like to be your computer pal. ☯92MAR"
  },
  {
    "tweet": "I can't read my own handwriting, so I bought a micro-cassette recorder. On playback, I realized I can't understand my own voice. ☯92JUN"
  },
  {
    "tweet": "I AM WRITING THIS IN ALL UPPERCASE BECAUSE I HAVE A SLIGHT VISION IMPAIRMENT. ☯92JAN"
  },
  {
    "tweet": "As long as Marky Mark stays true to the game, he'll have black fans. If he pulls some wack stuff, he'll have no black fans. ☯92JAN"
  },
  {
    "tweet": "I'm pretty bored. I want to fly to Venus in a shiny silver saucer, yack with the locals, and then go kidnap some cattle.  ☯85SEP"
  },
  {
    "tweet": "For the last several months, I have been trying to figure out which of my co-workers are space aliens. ☯85SEP"
  },
  {
    "tweet": "Bills have been introduced in Congress calling for ubiquitous broadband telecommunications capabilities by the year 2015. ☯91DEC"
  },
  {
    "tweet": "Things are strange here. Very very strange. ☯85AUG"
  },
  {
    "tweet": "HELP! I DELETED DOS FROM MY HARDCARD! ☯91AUG"
  },
  {
    "tweet": "I'm bored, bored, bored, bored, bored, alone, and bored. ☯88APR"
  },
  {
    "tweet": "\"Real life.\" What a concept! ☯85JUL"
  },
  {
    "tweet": "Please stop running around claiming the world will end-if it ever did, no one would care. ☯92NOV"
  },
  {
    "tweet": "The actual date for the end of the world is July 5, 1998. ☯92NOV"
  },
  {
    "tweet": "A big guy with a ponytail appears-he's wearing a black t-shirt and jeans. He waves, smiles, and continues to pound on his keyboard. ☯90NOV"
  },
  {
    "tweet": "I have a personal friend who is trying to mutate into a frog. ☯92JUN"
  },
  {
    "tweet": "Hello, I'm a lamer. ☯94JUN"
  },
  {
    "tweet": "I am sick of seeing the server 127․0․0․1 listed all over the Internet. There is nothing of interest on it to most people whatsoever. ☯94OCT"
  },
  {
    "tweet": "It remains my opinion that pretending to be an asshole on the net and actually being one are not as far apart as some people think. ☯94JUL"
  },
  {
    "tweet": "My sister is a \"squid\" (an e-mail freak)-she checks it every ten minutes. ☯94APR"
  },
  {
    "tweet": "I am 14 years old and I like modems very very very very much. ☯92JAN"
  },
  {
    "tweet": "Do you talk to the computer as if it could hear you? Does it ever talk back? ☯92JAN"
  },
  {
    "tweet": "The bet is on if we bomb Iraq again. We'll let the net decide who wins. ☯92JUL"
  },
  {
    "tweet": "Fridays are both :) and :( for me. I get to go out and stay up all night but I also won't be able to communicate online for two days. ☯94MAY"
  },
  {
    "tweet": "Here's to the annihilation of car crashes, beer-bottle-smashing yahoos, and all other causes of glass on the roads. ☯91NOV"
  },
  {
    "tweet": "Something really weird happened at 12:11 AM. My bike blew a tire while parked in my room. It scared the living ^&$% out of me. ☯91NOV"
  },
  {
    "tweet": "I've never cared much for graphic equalizers, but some people can't live without them. ☯90SEP"
  },
  {
    "tweet": "CDs are taking over and it seems like a marketing scam to make all of us replace our entire LP music collection. ☯91JUN"
  },
  {
    "tweet": "Will it take unvarnished genocide within our own borders before some of us are willing to admit that we live in a police state? ☯90JAN"
  },
  {
    "tweet": "I'm hardly a newbie. I've been on the net for 11 years. ☯94JUN"
  },
  {
    "tweet": "I'm having a nightmare in which the ultimately stupid post has been written, and it signals the coming of the apocalypse. ☯94JUN"
  },
  {
    "tweet": "Give cops the responsibility of enforcing laws that they really don't respect, and guess what happens? ☯93DEC"
  },
  {
    "tweet": "What are you doing wasting time posting on the net when people are dying from careless gun handling? ☯94JUN"
  },
  {
    "tweet": "The last one off the net is a COMPUNERD!!! ☯85APR"
  },
  {
    "tweet": "I would be a glad human if I never saw another mountain generated with binary subdivision. ☯89NOV"
  },
  {
    "tweet": "In a few days all of us computers are going to get real pissed at you humans and launch World War III in your faces. ☯87SEP"
  },
  {
    "tweet": "Please, think before you post next time. ☯88SEP"
  },
  {
    "tweet": "How much of the net's capacity is being wasted by messages about New Coke right now? ☯85JUL"
  },
  {
    "tweet": "Note: I have not and never plan to be a yuppie so say whatever you want to about them. ☯85OCT"
  },
  {
    "tweet": "I bet there's nobody on the net who dresses as well as the people on Miami Vice. ☯85APR"
  },
  {
    "tweet": "Oooo boy do I hate those silly-kidstuff \"handles\" that some folks use. ☯89NOV"
  },
  {
    "tweet": "i aM not a dweeb. ☯87AUG"
  },
  {
    "tweet": "I live alone, I never have guests, and I don't have palm trees growing out of the carpets. ☯93NOV"
  },
  {
    "tweet": "Why doesn't it require spirit to project your avatar into the net? ☯94JUN"
  },
  {
    "tweet": "Is the net conscious yet? ☯94MAY"
  },
  {
    "tweet": "In the hotel, your teeth chatter from the sound of humming VCRs. The only reason many people come to the Con is to dub anime tapes. ☯91MAY"
  },
  {
    "tweet": "I just discovered Pogs! They're basically cardboard bottle-tops that are a mania in Hawaii and a potential craze for the mainland. ☯93AUG"
  },
  {
    "tweet": "If you outlaw bots, only the outlaws will have bots. ☯93MAR"
  },
  {
    "tweet": "Who are you to stifle somebody's creativity, should they desire to express it in the form of a bot? ☯93MAR"
  },
  {
    "tweet": "Where is your smiley? Did you forget it, or are you in favor of genocide? ☯84OCT"
  },
  {
    "tweet": "I sit here looking at this iridescent marble I have here on this fake wood desk trying so damn desperately to tell you all who I am. ☯94JAN"
  },
  {
    "tweet": "I think the future of personal communications holds great things in store for us, but privacy won't be one those things. ☯94AUG"
  },
  {
    "tweet": "I can't imagine having to drive through Texas because of all the people I would have to set on fire. ☯94JAN"
  },
  {
    "tweet": "We're a home for those interested in lethal and non-lethal weaponry, mind control, dolphin research, the pyramids, and psychoactives. ☯94JUL"
  },
  {
    "tweet": "The information revolution is now. More and more our liberty will depend on the acquisition, dissemination, and control of knowledge. ☯94JUL"
  },
  {
    "tweet": "YOUR PC HAS JUST BEEN STONED. LEGALIZE MARIJUANA! ☯90NOV"
  },
  {
    "tweet": "My system locked up and a tiny little smiley-face appeared on the screen. ☯92MAR"
  },
  {
    "tweet": "I just learned that I have a virus lurking on my word processing disk. ☯91JUL"
  },
  {
    "tweet": "Yesterday, my dock flipped over, the screen melted, and my windows vanished. ☯93OCT"
  },
  {
    "tweet": "Windows is beeping like crazy-do I have a virus or is it just lame programming? ☯93FEB"
  },
  {
    "tweet": "Watch your computer real close now and expect another virus to come through the net. It's a trendy thing these days. ☯88NOV"
  },
  {
    "tweet": "I have a big problem. My system will not recognize my C: drive. I would appreciate any help on how to get my computer well again. ☯94NOV"
  },
  {
    "tweet": "A new virus has shown up on the Amiga. It was written by someone calling himself \"The Byte Bimbo.\" ☯87SEP"
  },
  {
    "tweet": "What problems do you see for the Internet? What do you think the future holds for the Internet? ☯93NOV"
  },
  {
    "tweet": "I've had a lot of good experiences on the net, and I really think it's a new culture of its own. ☯93NOV"
  },
  {
    "tweet": "Yup, I'm a dork! ☯93NOV"
  },
  {
    "tweet": "Last night, while zipping along on my bike, the pedal broke off, almost maiming me intensely. ☯83SEP"
  },
  {
    "tweet": "Try and remember that on the other end of the Net are real people-I personally know some people who don't recognize this. ☯94JUN"
  },
  {
    "tweet": "Has anyone else here seen the World Wide Web?  It's one of the best new things on Internet. ☯94MAY"
  },
  {
    "tweet": "The technology of video game machines continues to advance. The best machine will come out the day after you die. ☯94APR"
  },
  {
    "tweet": "Something else that you might want to know is that I'm a so-called PARTY FREAK. ☯92MAR"
  },
  {
    "tweet": "What the world needs now [ is an exploding computer ]. ☯87MAY"
  },
  {
    "tweet": "Oh no, not another meaningless \"contribution\" to the net. Don't you people know the net is in danger of collapse? ☯87JUN"
  },
  {
    "tweet": "Funny how you conveniently deleted what I was replying to, isn't it? ☯93JUL"
  },
  {
    "tweet": "Something I learned on the net: a person is showing their intellectual bankruptcy when they engage in profanity and name-calling. ☯94AUG"
  },
  {
    "tweet": "Shareware is certainly proving to be an interesting social experiment. ☯94JUL"
  },
  {
    "tweet": "Who else is on the net this summer? ☯93JUN"
  },
  {
    "tweet": "It worked it out so that I have net access over the summer! ☯93MAY"
  },
  {
    "tweet": "IS ANYONE ELSE AWAKE? ☯94MAY"
  },
  {
    "tweet": "I have decided to start a phreaking and hackers club. ☯92APR"
  },
  {
    "tweet": "There is a river of slime in the gutters of the information highway and it's giving cyberspace a bad name. ☯94JUL"
  },
  {
    "tweet": "It seems our ranks are thinning rapidly. Summer is here and a great many of our friends are losing access to their computers. ☯94MAY"
  },
  {
    "tweet": "Shoe laces suck. Velcro rulz! ☯94MAY"
  },
  {
    "tweet": "I know that many of you are lethargic and suffer from apathy, but is anyone else hyper? ☯94OCT"
  },
  {
    "tweet": "Lay in bed all day! Do nothing! Lose all sense of energy or purpose! Wait until the boredom is ready to explode out of your eyeballs! ☯94JUN"
  },
  {
    "tweet": "Bored? You could always stay inside for days on end and cultivate the paranoia which will eventually develop about the outside world. ☯94JUN"
  },
  {
    "tweet": "I would like to talk with anyone from anywhere. ☯92APR"
  },
  {
    "tweet": "School is out for the next four months and I'm left with this account and nothing to do. ☯92APR"
  },
  {
    "tweet": "I don't have a computer at home. I think my Mom is scared that I'll play on it a couple weeks and then let it collect dust. ☯92MAY"
  },
  {
    "tweet": "When people are banned, only outlaws will be people. ☯85JAN"
  },
  {
    "tweet": "A man was arrested at his home last night after he fired eight bullets into his IBM personal computer and Princeton Graphics monitor. ☯87SEP"
  },
  {
    "tweet": "I once knew someone with a great fondness of explosions, handguns, fast cars, machetes, and martial arts. He became a police officer. ☯85FEB"
  },
  {
    "tweet": "Does anyone else on the net like to blow things up or see huge fireballs? ☯85JAN"
  },
  {
    "tweet": "In the midst of everything, a truly new electronic culture is being invented on-line. ☯93MAR"
  },
  {
    "tweet": "This morning began with a quiet session of connections. ☯94JUL"
  },
  {
    "tweet": "Hello? I am new to this internet thing/idea/whatever. ☯94MAY"
  },
  {
    "tweet": "LOL is worn like a cap and captures all life activity. Other people can view your experience or search the most interesting streams. ☯94MAR"
  },
  {
    "tweet": "LOL (Living On-Line) will be more addictive than any drug on the market. Once you start using LOL, you will never quit. ☯94MAR"
  },
  {
    "tweet": "If usage-based pricing is introduced, the true \"spiritual internet within the internet\" will migrate to a new internet.  ☯94MAY"
  },
  {
    "tweet": "I am very concerned about any movement toward usage-based pricing on the Internet. ☯94MAY"
  },
  {
    "tweet": "In the future, you might have to pay a charge for every E-mail message, every kilobyte of data, and every hypertext link you follow. ☯94MAY"
  },
  {
    "tweet": "Hello, I am a new user on the Internet. ☯94MAR"
  },
  {
    "tweet": "I would like to know if the riots are as bad as they seem in LA and if they have spread to San Francisco. ☯92MAY"
  },
  {
    "tweet": "Just for fun, save a copy of your posts so that someday you can look back and remember how immature you were in 1992. ☯92MAY"
  },
  {
    "tweet": "Hello, I'm online again. ☯93MAY"
  },
  {
    "tweet": "I'm going to be using an Atari 800 in an art piece displayed in a gallery situation. ☯93JAN"
  },
  {
    "tweet": "No way, no how, was TRON cyberpunk. It was a good light show. ☯87SEP"
  },
  {
    "tweet": "You have Cyberpunk oozing down your psyche. ☯88FEB"
  },
  {
    "tweet": "I am interested in getting contact lenses with a mirror-like finish that will make my eyes chrome. ☯87NOV"
  },
  {
    "tweet": "The best cyberclothing is that which is adorned with Mandelbrot patterns. ☯88FEB"
  },
  {
    "tweet": "I dress in black monochrome, my hair is shaved on one side, and I have a skin-tone whiter than bleached flower. ☯89OCT"
  },
  {
    "tweet": "Behold, The Modern Media Hacker: a pimply faced youth breaking into the Pentagon with an Apple II and his mom's credit card. ☯88FEB"
  },
  {
    "tweet": "We are the local underground. We are dark, we are fast, and we are tech. ☯89OCT"
  },
  {
    "tweet": "I just want to let you all know that reading posts here and sending info back and forth with people is an important part of my day. ☯94MAY"
  },
  {
    "tweet": "I've lost my mouse cursor in Windows 3.1…help! ☯94JUL"
  },
  {
    "tweet": "Is there any objective evidence which supports the idea that cars built on Fridays end up having more reliability problems? ☯91DEC"
  },
  {
    "tweet": "Super Mario Bros. could be a really cool cyberpunk flick. It's directed by the folks who did the Max Headroom TV show. ☯93APR"
  },
  {
    "tweet": "I was born one morning in a software mine, I picked up my keyboard and I entered a line. ☯82APR"
  },
  {
    "tweet": "I'm so high that I can't figure out what's making my PC float up here with me. ☯94NOV"
  },
  {
    "tweet": "I am stoned right now and enjoying a Diet Pepsi. ☯94NOV"
  },
  {
    "tweet": "'The Atari Pit' is a good name, but I always used 'Area 2600' since it's allegedly in New Mexico. ☯94JUL"
  },
  {
    "tweet": "Can someone point me to the location of the landfill/desert area where Atari has allegedly dumped tens of thousands of cartridges? ☯93AUG"
  },
  {
    "tweet": "Perhaps you're expecting some divine power to intervene and rain fiber-optic cables and SunSparcStations from the sky? ☯91SEP"
  },
  {
    "tweet": "Activate Smiley Face :-) ☯87DEC"
  },
  {
    "tweet": "Yes, this is a universe where computers can be computers, and programmers should be worshipped (and wear capes if they want to). ☯87DEC"
  },
  {
    "tweet": "CRTs split open, spilling their load of pixels onto the floor like so much sand. ☯88JAN"
  },
  {
    "tweet": "A virus was once mistaken for an operating system. 'MS-DOS' single-handedly set back the cause of personal computing by 1200 years. ☯88JAN"
  },
  {
    "tweet": "To show off, Commodore had Andy Warhol paint an image of Debbie Harry which they captured using a frame grabber (she was there too!). ☯85JUL"
  },
  {
    "tweet": "Never in my entire life have I been left so totally awestruck and speechless as I was tonight at the launch of the Commodore Amiga. ☯85JUL"
  },
  {
    "tweet": "Computers are not for techie heads any more. ☯94OCT"
  },
  {
    "tweet": "Is there anything other than game software for the Game Boy? It seems to me that it could make a decent scheduler. ☯94DEC"
  },
  {
    "tweet": "I am interested in getting an anime-type game for my Game Boy. ☯91DEC"
  },
  {
    "tweet": "I shudder to think of a generation of kids growing up illiterate and cross-eyed because they spend all day glued to these handhelds. ☯89SEP"
  },
  {
    "tweet": "I've conquered Super Mario Land for the Game Boy. It's time to upgrade to an Atari Lynx. ☯89DEC"
  },
  {
    "tweet": "I'M NOT WEARING PANTS: FILM AT 11 ☯85AUG"
  },
  {
    "tweet": "Don't waste your time fixing those 2000 AD calendar bugs, because all your files will disappear in the year 4000 anyway! ☯85FEB"
  },
  {
    "tweet": "I was wondering what easther actually means. I have absolutely no idea why East her is celibated. ☯91APR"
  },
  {
    "tweet": "You want to talk about chocolate easter bunnies? When it's either you or them, you'll know what to do. ☯85AUG"
  },
  {
    "tweet": "Is the Easter Bunny on the net? ☯85APR"
  },
  {
    "tweet": "Hi, is there anyone out there on the net this Easter? I will be back again tomorrow if you miss me today. ☯92APR"
  },
  {
    "tweet": "I read that Rupert Murdoch is a believer in alien existence and alien contact with humans. Does anyone have any inside info? ☯93SEP"
  },
  {
    "tweet": "We always have the choice not to develop a technology; what may be lacking are reasons or will. ☯88MAR"
  },
  {
    "tweet": "How do you beep? ☯86SEP"
  },
  {
    "tweet": "As long as we have removable media, modems, or phone lines, we can proceed to network with whomever we want in any way that suits us. ☯91SEP"
  },
  {
    "tweet": "Will countries start taxing for each byte sent on the net? Will they make a distinction between compressed and non-compressed files? ☯91SEP"
  },
  {
    "tweet": "I could imagine some governments coming to believe that the net is a source of subversive ideas and banning it in their nations. ☯91AUG"
  },
  {
    "tweet": "Nations often try to restrict the flow of information/ideas (\"memes\") across their borders. ☯91AUG"
  },
  {
    "tweet": "I'm going to mail three more \"returns\" to the IRS: a dollar bill, a joke, and some pleasant nonsense out of a gumball machine. ☯94APR"
  },
  {
    "tweet": "Today is April 15, which for most Americans means we get to send a lot of money to the government. ☯94APR"
  },
  {
    "tweet": "I wonder if people living on the moon would think of tonight as a solar eclipse? ☯89MAY"
  },
  {
    "tweet": "A friend of mine said not to look directly at the lunar eclipse for fear of damaging your eyes. I'm surrounded by idiots. ☯89MAY"
  },
  {
    "tweet": "I yearn for the days when finances will be done electronically by password, so there'll be no incentive for street robbery. ☯83FEB"
  },
  {
    "tweet": "I was robbed at knifepoint last night. They took my cash and credit cards after threatening me and punching me in the face. ☯83FEB"
  },
  {
    "tweet": "People seem to be terminally addicted to their devices and more interested in massaging their data than they are in one another. ☯84JUN"
  },
  {
    "tweet": "This is \"Midas Valley\", where young wizards spin silicon into gold. It's a place of fast computers, fast cars, and fast women. ☯84JUN"
  },
  {
    "tweet": "If anyone could provide a list of small start-ups in Silicon Valley, I would greatly appreciate it. ☯85JAN"
  },
  {
    "tweet": "The Net could use a little less hypersensitivity and bandwidth-wasting flame wars. ☯91OCT"
  },
  {
    "tweet": "I LUV GIRLS-WITH-GUNS ANIME!!! ☯92DEC"
  },
  {
    "tweet": "I personally think that if this girls with guns trash doesn't stop, it will hurt animation here and even in Japan. ☯92DEC"
  },
  {
    "tweet": "I think that females drawn in anime style look very cute. I like the sweet, innocent eyes with all the reflections in the pupils. ☯93NOV"
  },
  {
    "tweet": "I know that quite a few of you really like anime in video games. Is there anyone out there who doesn't? ☯93NOV"
  },
  {
    "tweet": "My favorite hamburger drive-through is in California: IN 'N' OUT BURGER. ☯85AUG"
  },
  {
    "tweet": "You've been zooming through the nets, you're feeling hungry so you pop into your favorite virtual fast-food joint and pig out. ☯92APR"
  },
  {
    "tweet": "CyberSpace will hopefully not become just another power-oriented frontier fraught with struggle and violence. ☯92MAR"
  },
  {
    "tweet": "Do you experience flashbacks? Loud noises bother you? The sound of choppers? Barren terrain? ☯82NOV"
  },
  {
    "tweet": "If nothing else, the Viet Nam experience taught me that no one is in-expendable, and there are no bounds to Man's inhumanity to Man. ☯82NOV"
  },
  {
    "tweet": "Technology has advanced a decade since the Viet Nam War, but it is unclear whether or not Man has advanced at all. ☯82NOV"
  },
  {
    "tweet": "I carried my buddies out in bags and lifted a beer in their memory back at basecamp. I've forgotten the names, but not the feelings. ☯82NOV"
  },
  {
    "tweet": "This network has been used to discuss Big Macs and singles bars-I wonder if it's appropriate to open discussions on an unpopular war. ☯82NOV"
  },
  {
    "tweet": "I've been absent from these pages due to an unfortunate occurrence. I had a collision with a planet that got in my way. ☯85JUN"
  },
  {
    "tweet": "I came across a record a few months ago by BOW-WOW-WOW. After an initial readjustment period I became quite happy with it. ☯82APR"
  },
  {
    "tweet": "What if all plants have a higher consciousness? ☯84JAN"
  },
  {
    "tweet": "Scientists recently attached sensors to a plant and fed the data to a converter/amplifier so that the signal was audible to humans. ☯84JAN"
  },
  {
    "tweet": "Imagine if your computer some day decides that you're just a slow, low-grade peripheral that can be dispensed with. ☯81DEC"
  },
  {
    "tweet": "Carbon-based logic could blur the distinction between computer and operator. ☯81DEC"
  },
  {
    "tweet": "A cool prank: take a screen dump of someone else's desktop with a window or two open and then make it their background. ☯93APR"
  },
  {
    "tweet": "HI, FRIENDS!! IT IS VERY EARLY IN THE MORNING ON APRIL FOOLS' DAY, 1983! ☯83APR"
  },
  {
    "tweet": "I spent all weekend with coffee, donuts, and my Macintosh. ☯84SEP"
  },
  {
    "tweet": "Let's not get out of touch with the people who fear those of us in the technological elite. ☯84NOV"
  },
  {
    "tweet": "I have more than a passing interest in computers and electronics :-) ☯84JAN"
  },
  {
    "tweet": "[SYSTEM ALERT] "
  },
  {
    "tweet": "I have just been turned onto a comic book that really piqued my weird gland, it is called Teenage Mutant Ninja Turtles. ☯85OCT"
  },
  {
    "tweet": "Why assume that I am merely another homo sapiens? For all any of you know, I may be an angel, demon, or artificial intelligence. ☯91AUG"
  },
  {
    "tweet": "I'm creating a wearable Internet terminal using micro-cellular telephones, amateur radio, and light-weight glove/display technology. ☯91AUG"
  },
  {
    "tweet": "I want to be in contact with the Internet constantly. ☯91AUG"
  },
  {
    "tweet": "Does dwelling in virtual bodies imply a hazard to one's personal biological body? By implication, is the mind dependent on the body? ☯91AUG"
  },
  {
    "tweet": "Goggles and gloves are not the be-all and end-all architecture of VR. ☯91JUL"
  },
  {
    "tweet": "Maybe I'm just a pragmatist, but I think that headmount-style VR for the masses (other than for entertainment uses) is 30 years away. ☯91JUL"
  },
  {
    "tweet": "Why shouldn't I be able to lay out my virtual papers on a rocky terrain, grouping and labeling them to be easily seen from \"the air\"? ☯82JUN"
  },
  {
    "tweet": "I want a text editor which lets me flip through its pages as easily as papers on my desk-whipping them around in any dimension. ☯82JUN"
  },
  {
    "tweet": "My ideal workstation, perhaps build-able by 2000, would place me in a virtual world (3D and all). ☯82MAR"
  },
  {
    "tweet": "A future room will have hundreds of \"computer post-its\", tens of foot-sized displays, and one or two wall-displays. All networked. ☯91JUL"
  },
  {
    "tweet": "I'll go out on a limb here: send me a blank cassette or even like $2.50 cash money and I'll fill it with an hour of original music. ☯92APR"
  },
  {
    "tweet": "Some folks are discussing how *artists* could distribute their music through the network to avoid all those major label hassles. ☯92APR"
  },
  {
    "tweet": "Strangely, thrashing is one of the most beautiful things I've seen. Hair flying, frenzied hand motions in coordination with the legs. ☯91JUN"
  },
  {
    "tweet": "I was shocked when I went to my first big thrash show. Hoodlums in white high-tops. Ripped jeans, long hair. It was violent and rude. ☯91JUN"
  },
  {
    "tweet": "It's my opinion that alternative music bites the big weenie. ☯90JAN"
  },
  {
    "tweet": "There is a \"sound\" to some of the music being made up here in Seattle that has become known as \"garage grunge.\" ☯89OCT"
  },
  {
    "tweet": "I think of myself as a veteran slam dancer. ☯92APR"
  },
  {
    "tweet": "What to expect at a Gwar concert: monsters, gods, slaves, weapons, decapitations, and peeled-off faces. ☯90SEP"
  },
  {
    "tweet": "Any other Gwar fans on the net? I just picked up \"Scumdogs of the Universe\" and am quite impressed with it. ☯90SEP"
  },
  {
    "tweet": "I just timed my friend on the phone to his brother: 47 minutes of pure computer talk. ☯85AUG"
  },
  {
    "tweet": "You computer weenies generate way too much garbage over the weekend. ☯84NOV"
  },
  {
    "tweet": "At a party last weekend, I heard 3 guys talking about computers in the kitchen but I totally ignored them and continued dancing. ☯82OCT"
  },
  {
    "tweet": "After a while, I became more and more comfortable getting along with people on the electronic level. ☯87DEC"
  },
  {
    "tweet": "I didn't go online for a long time because of my fears it'd mostly be a bunch of 15-year old technoid geeks and social outcasts. ☯87DEC"
  },
  {
    "tweet": "My girlfriend is not a hacker. I have never gone out with a computer hacker. Am I normal? ☯83AUG"
  },
  {
    "tweet": "I heard that one of the big phone companies is testing a system where you see the number that's calling before you answer the phone. ☯84DEC"
  },
  {
    "tweet": "For any of you people who cruise the web: my first crude hack at a home page is up. ☯94DEC"
  },
  {
    "tweet": "I'm a novice in the virtual world. ☯94DEC"
  },
  {
    "tweet": "I FTP'd a primer on HTML from Netscape and I'm building my home page right now. ☯94DEC"
  },
  {
    "tweet": "Dear Webbers, I would be interested to hear where you think this whole WWW thing is headed-in one year, five years, ten years? ☯93NOV"
  },
  {
    "tweet": "I like WWW and I think it is a mondo-cool way to get information. ☯94JAN"
  },
  {
    "tweet": "Give the World Wide Web a try. ☯92OCT"
  },
  {
    "tweet": "I think that a lot of huge GIFs on a page is not appropriate for the Net at this time. ☯94DEC"
  },
  {
    "tweet": "I'm looking for a color monitor that is 10×10 feet with a resolution of 13,000×13,000-don't ask me what for because I don't know yet. ☯87JUN"
  },
  {
    "tweet": "\"Nerds\" have a new look in the '90s. We can be normal people, preps, rockers, or just plain weird (like me). ☯94JUL"
  },
  {
    "tweet": "What do you call someone who likes using computers? I refer to myself as a \"computer nerd,\" but some people find that offensive. ☯94JUN"
  },
  {
    "tweet": "I strongly believe that Daylight Savings Time system should be abolished in these days of modern technology. ☯85DEC"
  },
  {
    "tweet": "CYBER-PLAYERS NEEDED FOR NEW VIRTUAL BAND! ☯94NOV"
  },
  {
    "tweet": "Allowing readers to design and interactively control their reading environment is much more effective-a new medium. ☯88MAR"
  },
  {
    "tweet": "Have you ever read fiction on a computer terminal? I have. ☯88MAR"
  },
  {
    "tweet": "My idea of an \"end user\" is someone like myself-computer literate, types very well, programs nearly as much as they use applications. ☯89DEC"
  },
  {
    "tweet": "Call me a techno-dweeb, but I'm not a big fan of this \"ignorant masses as the target user of computers\" idea. ☯89DEC"
  },
  {
    "tweet": "Get with the '90s, pal. Or even the late '80s. ☯90JAN"
  },
  {
    "tweet": "For anyone who wants the fonts that I've collected, please send a 3 1/2\" disk (with any fonts you have) and return-postage. ☯84JUL"
  },
  {
    "tweet": "I have been interested in messing with fonts for approximately 7 years. ☯84JUL"
  },
  {
    "tweet": "If you read the net, please contact me. I would like to know where you are now. ☯88AUG"
  },
  {
    "tweet": "Do you collect strange life-forms in your closet and secretly laugh about them with your friends? ☯85JUN"
  },
  {
    "tweet": "My fantasy is to meet a nice girl who likes to talk about computers (especially UNIX!). ☯85AUG"
  },
  {
    "tweet": "Last year I went to Club Med, it was barely enjoyable to me. I spent a lot of time playing with Ataris. ☯84JUL"
  },
  {
    "tweet": "Could anybody suggest someplace that I could go for a week or two that would appeal to a computer nerd? ☯85AUG"
  },
  {
    "tweet": "DOOM, the motion picture? Sounds real exciting-some guy with a gun blasting his way through monsters for the entire film. ☯94OCT"
  },
  {
    "tweet": "I find this whole videogame-to-movie concept to be really interesting. ☯94SEP"
  },
  {
    "tweet": "If you're looking for Ghostbusters t-shirts, try one of those stores that iron the design you select onto any shirt. ☯84JUL"
  },
  {
    "tweet": "Type \"q,\" logout, and go see Ghostbusters now. ☯84JUN"
  },
  {
    "tweet": "My female friend has taken a great interest in Harold Ramis. ☯89AUG"
  },
  {
    "tweet": "CNN leaves me bored. ☯91JUL"
  },
  {
    "tweet": "Digital Valentine /\nFractal Valentine /\nHypertext Valentine /\nCellular Automata Valentine\n☯88JAN"
  },
  {
    "tweet": "Have you ever broken a date or other romantic engagement in favor of nonessential computer activities? ☯82MAY"
  },
  {
    "tweet": "Have you ever randomly poked around other people's or system files, with no particular goal, for longer than 30 minutes? ☯82MAY"
  },
  {
    "tweet": "Happy Valentine's Day to anyone out there on the net who needs it. ☯83FEB"
  },
  {
    "tweet": "I forgot to save some Valentine's Day poems and they were deleted by the computer. ☯94FEB"
  },
  {
    "tweet": "Is there a sector of independently wealthy and bored computer artists? ☯94APR"
  },
  {
    "tweet": "How can I be a slacker with net access? ☯93DEC"
  },
  {
    "tweet": "I am really bored. I hope the net stop fighting over the stupid political stuff and personal attacks. ☯92MAY"
  },
  {
    "tweet": "I tapped a headphone-wearing friend and she instinctively took a swing at me. She missed and bashed a file cabinet with her fist. ☯88JAN"
  },
  {
    "tweet": "It can be difficult and awkward to attract the attention of someone listening to earphones. ☯88JAN"
  },
  {
    "tweet": "If you can't work with *music* on or if you're stuck in the deep city, you can get some of those *nature* tapes. ☯88JAN"
  },
  {
    "tweet": "I've found that a *Walkman* can really help in an office-cubicle context. ☯88JAN"
  },
  {
    "tweet": "In real life, I am quite a bit less cranky than this netpersona I have developed. ☯84MAR"
  },
  {
    "tweet": "I want an operating system that looks like \"Shadow of the Beast\" but runs like V7 UNIX. ☯91JUL"
  },
  {
    "tweet": "Would it be possible to use the Power Glove as a poor-man's dataglove? ☯91AUG"
  },
  {
    "tweet": "I recently played with a Nintendo Game Boy for the first time. An interesting little machine. It raises many questions. ☯91DEC"
  },
  {
    "tweet": "I doubt that they will do a strip-search on every passenger that gets on a plane. ☯89JUN"
  },
  {
    "tweet": "The FAA is concerned with the possibility of a terrorist sneaking a bomb aboard a plane concealed as a Game Boy. ☯89JUN"
  },
  {
    "tweet": "A friend of mine is seeking unpublished Nintendo games. He believes that many have been created by users and are gathering dust. ☯91OCT"
  },
  {
    "tweet": "I'm interested in writing my own Nintendo programs for personal use. Anyone write their own games out there in netland? ☯89AUG"
  },
  {
    "tweet": "I had the pleasure of renting a GAME GENIE the other day. ☯90NOV"
  },
  {
    "tweet": "WANTED: Experienced software developer to convert Nintendo games to the AMIGA on a contractual basis. Initial game is Castlevania. ☯88JAN"
  },
  {
    "tweet": "The Olympics offer a great forum for Soviet propaganda. ☯84MAY"
  },
  {
    "tweet": "When did they sneak Mormons onto the Net? ☯87OCT"
  },
  {
    "tweet": "It's half past one o'clock in the morning and I'm drunk as hell, sitting again at this terminal. ☯94FEB"
  },
  {
    "tweet": "It looks like I'm losing net access, at least temporarily. It has most definitely been E-Real. :-) ☯92JAN"
  },
  {
    "tweet": "I'm an ex-ski bum, an ex-windsurfing bum, and I'm currently a yuppie with two car payments, a mortgage. ☯94JUN"
  },
  {
    "tweet": "Today is my last day at LogiChem Inc. and I have to surrender my beloved Gateway PC (sigh). ☯94JUN"
  },
  {
    "tweet": "It just doesn't seem all that productive to read and respond to thousands of sometimes pointless messages. ☯94NOV"
  },
  {
    "tweet": "People, if one can still call them that, have thrown their souls into the Net. ☯94NOV"
  },
  {
    "tweet": "At any moment, I could lose my connectivity and disappear. Some would wonder what happened, some may cheer, most would never notice. ☯93SEP"
  },
  {
    "tweet": "One can't dismiss the whole Net as some make believe world. What's \"said\" over the computers can have a real life consequence. ☯94NOV"
  },
  {
    "tweet": "I have some concern for my 'net․reputation' but I don't let it interfere with my 'real life.' ☯93SEP"
  },
  {
    "tweet": "How has the Net changed your life? ☯93APR"
  },
  {
    "tweet": "There is a lot of talk about possible restrictions being placed on the net. ☯94DEC"
  },
  {
    "tweet": "There is no publicly-available Internet encyclopedia. There are indeed encyclopedias on the net, but they all are closed systems. ☯94MAY"
  },
  {
    "tweet": "People come and go from the net all the time. Students are notorious for this. ☯94MAY"
  },
  {
    "tweet": "A computer is a square-headed machine. ☯83DEC"
  },
  {
    "tweet": "It turns out that crime in Russia is skyrocketing so quickly that they can't import enough mace to take care of it. ☯92AUG"
  },
  {
    "tweet": "It is a brave new capitalistic world for the Russians, who are learning the Westernized concepts of marketing and public relations.  ☯94FEB"
  },
  {
    "tweet": "I went to one of hundreds of Winter Olympics pitches, but this one was hosted by the Russian city of Sochi, a Black Sea resort town. ☯94FEB"
  },
  {
    "tweet": "Diskettes are NOT OBTAINABLE for the USSR personal computer user, but you CAN get some if your official status allows you to do so. ☯88NOV"
  },
  {
    "tweet": "I'm wondering what sort of things a 'hacker' in Eastern Bloc countries would do that might differently. ☯87OCT"
  },
  {
    "tweet": "It seems some Russians are concerned about a growing 'hacker gap'-Soviet children aren't as computer literate as Western children. ☯89OCT"
  },
  {
    "tweet": "This much has been discovered: there are computers in the USSR. The Soviets make an Apple 128 clone. ☯87OCT"
  },
  {
    "tweet": "Last Spring, I tried to set up an e-mail link with the USSR. ☯87OCT"
  },
  {
    "tweet": "I am in possession of a letter by a mathematician who is in the Soviet Union and is a Refusenik. He asks us to help him to emigrate. ☯83APR"
  },
  {
    "tweet": "Did anybody keep a copy of the USSR joke that was posted to the net? Please send me a copy, I would like to use it in a presentation. ☯84MAY"
  },
  {
    "tweet": "Lord knows, there must be more soft drink addicts in the computer world than anywhere else. ☯85MAY"
  },
  {
    "tweet": "It's a pity we don't get Jolt Cola in the UK-I used to crumble Pro-Plus (caffeine tablets) into cans of Coke to wash down Mars Bars. ☯93JUL"
  },
  {
    "tweet": "For all of you out in netland who are as offended as I am at New Coke and don't like the taste, I have an alternative: Shasta Cola. ☯85JUL"
  },
  {
    "tweet": "I would like to see the desktop become a menu item that can be pulled down at anytime to show what applications are running. ☯85JAN"
  },
  {
    "tweet": "The media is reporting hints of a new Apple Finder that will have directories. Does anyone out there know what else it will contain? ☯85JAN"
  },
  {
    "tweet": "I want a  sledgehammer to use on whoever designed the Macintosh keyboard and whoever left out the expansion slots! ☯84JAN"
  },
  {
    "tweet": "Woman bursts into the auditorium. She is carrying a sledgehammer and swings it around her head, throwing it into the giant TV screen. ☯84JAN"
  },
  {
    "tweet": "Line of drab, empty-eyed men shuffling down a hall. Cut to a woman in a tee shirt and shorts running, pursued by police in riot gear. ☯84JAN"
  },
  {
    "tweet": "In a very expensive-looking Super Bowl commercial, Apple announced the Mac. No details were given. ☯84JAN"
  },
  {
    "tweet": "Yes, it is true. Van Halen is doing a commercial for Crystal Pepsi. ☯93JAN"
  },
  {
    "tweet": "How many of us really remember Watergate? At the time, I seriously imagined an underwater fence. ☯94JAN"
  },
  {
    "tweet": "Has anyone heard the disastrous news about the Super Bowl next year? The New Kids on the Block are scheduled for the pre-game show. ☯90NOV"
  },
  {
    "tweet": "The only thing worth mentioning about this hyped-up fiasco is what Fox did during the halftime-a live version of \"In Living Color.\" ☯92JAN"
  },
  {
    "tweet": "I don't understand why this Super Bowl is treated very special. Personally, I think the celebration is overacting. ☯93FEB"
  },
  {
    "tweet": "if you haven't heard the Chicago Bears' \"Super Bowl Shuffle\"…tune into WLS (AM 890, 50kwatts clear channel) and wait for it. ☯85DEC"
  },
  {
    "tweet": "In an effort to reduce misinformation on the net, I have inadvertently added to it. ☯86JAN"
  },
  {
    "tweet": "All users may rest assured that there will be NO TROLLING HERE. I will be happy to enforce this peace because I cannot be trolled. ☯94APR"
  },
  {
    "tweet": "Are users stupid? ☯89SEP"
  },
  {
    "tweet": "The ability to be instantly in touch with the rest of the world is amazing. ☯86FEB"
  },
  {
    "tweet": "As I proceeded on my journey that day, I stopped by a busy grocery store and the only noise was of the sound of the cash registers. ☯86FEB"
  },
  {
    "tweet": "I was airport-bound when news came over the radio about the Challenger. I turned on the old Watchman TV to catch the instant replay. ☯86FEB"
  },
  {
    "tweet": "A few minutes later, I learned that some of the people in the meeting room were a shuttle crew scheduled to launch later this Spring. ☯86JAN"
  },
  {
    "tweet": "I wandered into a packed meeting room with the Challenger on a big-screen. When it exploded, I felt like I'd been kicked in the guts. ☯86JAN"
  },
  {
    "tweet": "May the Challenger Team rest in peace and may the dream continue. ☯86FEB"
  },
  {
    "tweet": "I have never killed anyone, nor do I plan to ever do so. ☯86FEB"
  },
  {
    "tweet": "Given the power of our present weapons, we cannot hope to contain belligerence-we must prevent it. ☯86MAR"
  },
  {
    "tweet": "Emigrating to a quiet asteroid won't keep you safe from the next war. ☯86MAR"
  },
  {
    "tweet": "We of the twentieth century should never resort to war to solve our problems. ☯86FEB"
  },
  {
    "tweet": "Does anyone still care about software piracy? ☯84MAY"
  },
  {
    "tweet": "I suggest that the net as a whole shutdown for an entire week so that people can see how much we DESIRE to use it. ☯85NOV"
  },
  {
    "tweet": "There's a certain age when you begin to realize how finite you are in the universe. ☯83APR"
  },
  {
    "tweet": "I was offered the position of antichrist in 1983, but turned it down due to the amount of travel required. ☯87JUL"
  },
  {
    "tweet": "Over the past two days I managed to steal 5 passwords from newbies. In fact, this account is one of them. ☯94NOV"
  },
  {
    "tweet": "I accepted a promotion to \"netgod\" in 1984. ☯87JUL"
  },
  {
    "tweet": "Rather than exploring the network wilderness, settlers (new users) want resources that they can use in their everyday lives. ☯92OCT"
  },
  {
    "tweet": "Before last summer, the net was populated by pioneers who used its resources out of enthusiasm, interest, and a sense of exploration. ☯92OCT"
  },
  {
    "tweet": "The Internet is not dying. It is not death that we must worry about, but rapid growth. ☯92OCT"
  },
  {
    "tweet": "It seems that one of the \"regulars\" on the net came in one morning and found his plug pulled. ☯85APR"
  },
  {
    "tweet": "Does an inactive cellular phone burp regularly? ☯87MAY"
  },
  {
    "tweet": "The explorers journeyed across the fractal landscape, stumbling over an occasional complex number or two. ☯88AUG"
  },
  {
    "tweet": "I just saw the Last Starfighter, and I, for one, saw the polygons! ☯84JUL"
  },
  {
    "tweet": "Reasons to go on living: Technotronic videos, the cola wars, Debbie Gibson's new fragrance: Electric Youth, Unix. ☯90MAY"
  },
  {
    "tweet": "I have been listening to the KLF trance dance music lately. Are there any other artists doing this stuff or did the KLF make it up? ☯90MAY"
  },
  {
    "tweet": "I don't think there are any junkies out there with magic-arrow tracks on their arms. ☯83FEB"
  },
  {
    "tweet": "Rogue, though a drug, is psychologically but not physically addictive. You won't die without the latest version of the game. ☯83FEB"
  },
  {
    "tweet": "Does anyone know where I can get a complete set of rogue-like games for PC? ☯94DEC"
  },
  {
    "tweet": "ALL STUPID, TRIVIAL, ENDLESSLY REPETITIVE ARGUMENTS, DISCUSSIONS, AND [META]DISCUSSIONS SHOULD BE BANNED FROM THE CIVILIZED UNIVERSE. ☯83MAY"
  },
  {
    "tweet": "It is now 3AM and I have been here for hours reading the same pointless and endlessly repeated things for far too long. ☯83MAY"
  },
  {
    "tweet": "Space colonization could help different societies do as they see fit-the real heretics could take off and do their thing undisturbed. ☯85FEB"
  },
  {
    "tweet": "I vote for a minuscule country consisting of one person, me. ☯85MAR"
  },
  {
    "tweet": "I propose a zoo of every conceivable society, under a world meta-government, so that everyone could find their ideal country. ☯85FEB"
  },
  {
    "tweet": "Okay. So these are the heydays of computerdom, maybe. Enjoy it while it's hot. ☯88FEB"
  },
  {
    "tweet": "Those surfers who survive are those who can skim information cleanly without getting sucked down into the undertow of specialization. ☯88FEB"
  },
  {
    "tweet": "Modern man may be reduced to not a cowboy, but a surfer. ☯88FEB"
  },
  {
    "tweet": "There's a lot of focus on moving the data through the pipe without too much analysis as to how good it is. ☯88FEB"
  },
  {
    "tweet": "Music isn't easy to dump to the net, but I'll see if one set of lyrics will work. ☯88JAN"
  },
  {
    "tweet": "Anyone have any music suggestions for making a run into cyberspace? ☯88JAN"
  },
  {
    "tweet": "As a happy coincidence, Kraftwerk's music is both pleasurable to listen to (my vote for music to code by) and easily danceable. ☯82APR"
  },
  {
    "tweet": "Capitol, now eager to get on the Kraftwerk disco-hit bandwagon, has re-released \"The Model/Neon Lights\" as a disco 12-inch 45. ☯82APR"
  },
  {
    "tweet": "Would you believe that Kraftwerk's first LPs featured free floating music more like what one would expect from Cage or Stockhausen? ☯85MAY"
  },
  {
    "tweet": "I personally love Mathematics. ☯88JUN"
  },
  {
    "tweet": "Scientists should learn karate, good music (Kraftwerk and Yello recommended), good art, good literature, and study other sciences. ☯88JUN"
  },
  {
    "tweet": "How well our intracranial representations reflect reality is a difficult problem. ☯88JUN"
  },
  {
    "tweet": "I'm a big fan of David Bowie but I don't have a CD player. ☯94FEB"
  },
  {
    "tweet": "I'm using CU-SeeMe and have enjoyed watching people excavate their nasal cavities of debris while working in front of the camera. ☯94SEP"
  },
  {
    "tweet": "I heard about an Internet video chat system a couple months ago. It sends motion pictures across the net. ☯94SEP"
  },
  {
    "tweet": "This is a human-readable phone. If you think you might be the culprit or know of a computer that might be involved, please mail me. ☯83APR"
  },
  {
    "tweet": "We have been receiving phone calls from a phantom computer that wants to connect to us. ☯83APR"
  },
  {
    "tweet": "I think we should discuss just how this net will grow. ☯81NOV"
  },
  {
    "tweet": "What's our future? Are we headed for doom? ☯83JUL"
  },
  {
    "tweet": "I've heard a rumor that there will be a Hypermedia conference in Hawaii. ☯88AUG"
  },
  {
    "tweet": "It is naive in the extreme to propose that choices made in 1994 will be anything more than interesting history in 2014. ☯94NOV"
  },
  {
    "tweet": "A dangerous proportion of users treat their PCs as shrines to a specific OS god and are very religious in their computing views. ☯94DEC"
  },
  {
    "tweet": "If you're a long-distance telephone company and want me to switch to your service, please hang up and try again in the year 2014. ☯91OCT"
  },
  {
    "tweet": "Let's have a virtual Christmas party. ☯93DEC"
  },
  {
    "tweet": "I am a living example of cybertech equipment. ☯92JUN"
  },
  {
    "tweet": "The network is a funny thing-you can read words, but you have no idea of tone or facial expression. ☯93OCT"
  },
  {
    "tweet": "I have sent you messages that I think never made it, and I have not received messages from you that you said you'd sent. ☯93DEC"
  },
  {
    "tweet": "I am beginning to wonder about the reliability of this type of communication. ☯93DEC"
  },
  {
    "tweet": "Who here is interested in playing Populous via modem? ☯94NOV"
  },
  {
    "tweet": "Is anyone going to make a editor for Descent? I've enjoyed playing all kinds of DOOM WADs and want to do the same with Descent. ☯94DEC"
  },
  {
    "tweet": "Nothing beats the VR feelin' that you get when playing Descent. ☯94DEC"
  },
  {
    "tweet": "One must consider what all us highbrow's do after a long day at the terminal. We can talk the talk but, gee Battletech is so cool. ☯92FEB"
  },
  {
    "tweet": "I can hear a chaingun mowing down demons in the distance and I know where he's going. He's heading right toward my hiding place. ☯93NOV"
  },
  {
    "tweet": "I've wanted to make my own WADs but I'm too busy DOOMin' these great homebrew WADs to even begin to figure out how to make one. ☯94DEC"
  },
  {
    "tweet": "We must not forget all the people who have dedicated countless hours to make level editors, DOOM utilities, and PWADS of all kinds. ☯94DEC"
  },
  {
    "tweet": "I would like to wish everyone a happy DOOM anniversary, as everyone knows by now, DOOM has been around one year exactly! ☯94DEC"
  },
  {
    "tweet": "I think catering to people now in their 20s may be the wave of the future for video games. ☯92FEB"
  },
  {
    "tweet": "Basic freedoms *must* evolve to suit the available technology. ☯93JUN"
  },
  {
    "tweet": "What we learn and spread around keeps us free from the dystopic future that seems so otherwise inevitable. ☯93JUN"
  },
  {
    "tweet": "Support any and all underground cyber-culture proponents. ☯93JUN"
  },
  {
    "tweet": "Perhaps you need to adventure a little further into other dimensions here. ☯93JUN"
  },
  {
    "tweet": "The natural growth of the net could well be a fundamental thing that serves to make us less boring. ☯93JUN"
  },
  {
    "tweet": "You might think that what scrolls by you is not always terribly intelligent, that a lot of it is boring-but it doesn't matter. ☯93JUN"
  },
  {
    "tweet": "Why don't we start building our own net? ☯93JUN"
  },
  {
    "tweet": "The real enemy on the net are corporations seeking control over a medium they do not yet have any control over. ☯93JUN"
  },
  {
    "tweet": "In totem, the global \"Net\" phenomenon has appeared to be a vital function of our evolvement into an information society/organism. ☯93JUN"
  },
  {
    "tweet": "I wanted to use a little bandwidth to express my admiration of Grace Hopper for advancing computer science and making it more human. ☯92JAN"
  },
  {
    "tweet": "The first time I received a chat request from a guy, I watched him type his first sentence and prepared to DefCon1 that dink's ego. ☯94MAY"
  },
  {
    "tweet": "REGISTER ANY K00L NAMEZ THAT'D NORMALLY BE TRADEMARKED, THEN MAKE MONEY FAST WHEN THE REAL COMPANY BUYS IT FROM YOU!!! DO IT N0W!!! ☯94NOV"
  },
  {
    "tweet": "Suddenly, new life is breathed into your work and-by merit of it's stimulus-it travels the globe on pulses of light and electrons. ☯93JUN"
  },
  {
    "tweet": "An art gallery that never closes and exists in an info-dimension where your work hangs as wallpaper on thousands of glowing monitors. ☯94JUL"
  },
  {
    "tweet": "The idea of \"digital immortality\" is that computer networks are here to stay-anything you deposit on them will exist near-forever. ☯93JUN"
  },
  {
    "tweet": "Perhaps today's images will be converted into newer formats when they become obsolete, but they'll be there-someone will dig them up. ☯93JUN"
  },
  {
    "tweet": "The GIFs and JPGs of today will be the artifacts of an information-laden future. ☯94JUL"
  },
  {
    "tweet": "I also want to exhibit other files: interactive artspaces, artificial life, hypermedia, animations, MIDI, raytraced images, etc. ☯94FEB"
  },
  {
    "tweet": "I need your text, HTML, MPEG, Quicktime, JPEG, GIF, or AIFF files for exhibition on my web server. ☯94FEB"
  },
  {
    "tweet": "I have hundreds of photos and I want to distribute them via the net. Do you know of any sites that will show them? ☯94OCT"
  },
  {
    "tweet": "It's annoying the junk that they put on CDs these days. I'd like to see more raw data. ☯93NOV"
  },
  {
    "tweet": "The depth of Grolier's Multimedia Encyclopedia will barely get your third grader's feet wet. ☯93OCT"
  },
  {
    "tweet": "Who's interested in a hint group for disc-based games? I don't want to tell you how frustrating it is to call a 1-900 hint line. ☯93NOV"
  },
  {
    "tweet": "So far, I've won KING'S QUEST VI, DAY OF THE TENTACLE, MONKEY ISLAND, and 7TH GUEST. ☯93NOV"
  },
  {
    "tweet": "I've begun to collect CD games left and right since I bought a CD drive this summer. ☯93NOV"
  },
  {
    "tweet": "Hey games fans with CD-ROM drives, welcome to the future! ☯93NOV"
  },
  {
    "tweet": "Well, I'd like to buy some CD-ROMs but someone told me that many of them are 'shovelware.' ☯93APR"
  },
  {
    "tweet": "The great datafuture promised to us is confusing. ☯94JUL"
  },
  {
    "tweet": "The information highway is an invitation to create a visual world where the user moves around between contents and cultures. ☯94AUG"
  },
  {
    "tweet": "I've seen notes I delete get crumpled up into graphics of trash and get tossed into a cute little digital trash can. ☯93SEP"
  },
  {
    "tweet": "Virtual Valerie gave me a blowjob In cyberspace. ☯94FEB"
  },
  {
    "tweet": "The casual dissemination of computer data is easy, cheap and almost untraceable. ☯92NOV"
  },
  {
    "tweet": "If you're bored with sex, you can tap into violence direct-play Pitfighter, digitized people pounding each other until blood flows. ☯92NOV"
  },
  {
    "tweet": "Virtual Valerie keeps player's hands on the keyboard, where they belong. If you don't satisfy Valerie, she kicks you out of the game. ☯92NOV"
  },
  {
    "tweet": "Tedious strip-pokers with ghastly lo-res graphics; MacPlaymate, with its ever-so-slightly-animated line art and sampled moans. ☯92NOV"
  },
  {
    "tweet": "Throughout the 1980s there has been a steady trickle of computer software with an exploitatively sexual angle. ☯92NOV"
  },
  {
    "tweet": "I am going to see the 3rd Ninja Turtles movie this weekend. The previews look very good. ☯93MAR"
  },
  {
    "tweet": "Is there a program that translates normal text into \"c00l dUdE\" type text? ☯93NOV"
  },
  {
    "tweet": "I hope I don't give the impression that I am a very paranoid person who sees video cameras and guns every where I look. ☯92MAR"
  },
  {
    "tweet": "I am tired of reading maniacal tirades from youngsters foaming at the mouth about how the whole world oughta be free. ☯91OCT"
  },
  {
    "tweet": "The heyday of local bulletin boards is beginning to close. The net (and any children of the net) is what's coming down the pipe. ☯92JUN"
  },
  {
    "tweet": "If I want files, I've got FTP. If I want other living, breathing, thinking human beings, I've got BBSes. ☯92JUN"
  },
  {
    "tweet": "Does anyone know of any GIF BBSes that don't charge you an arm and a leg to download? This is getting ridiculous. ☯91SEP"
  },
  {
    "tweet": "I'm searching for those cyberspace peaks that exist beyond the normal mountain ranges of BBSes-ones that might be obscured by clouds. ☯92NOV"
  },
  {
    "tweet": "I buy the software I absolutely like: WINDOWS 3.1, ULTIMA 7, CIVILIZATION, PKZIP, ARJ, SOLAR REALMS, GLOBAL WARZ, TELIX, CASTLE WOLF. ☯92SEP"
  },
  {
    "tweet": "Calling the police about someone pirating software will most likely result in a \"thank you\" and the phone being hung up. ☯92SEP"
  },
  {
    "tweet": "Is there any group that needs someone like me? I can get my parents to pay for the plane bills to Denmark for demo competitions. ☯93NOV"
  },
  {
    "tweet": "I've been looking for the source code to Second Realities. It's really cool, but I cannot get it to run on my computer. ☯93NOV"
  },
  {
    "tweet": "Can anyone tell me where there is a book on coding for the demoscene? Would Microsoft Press have one? ☯93NOV"
  },
  {
    "tweet": "I am 14 and in the 9th grade. I have blonde hair and blue eyes. I like most sports, but I'm not very good in any of them. ☯92SEP"
  },
  {
    "tweet": "What is happening? I still get alt․sex․pictures, but haven't seen ANY in several weeks. I really miss all those pictures. ☯91FEB"
  },
  {
    "tweet": "Hi, I'm 13 years old and I'm new with BBS's and computers and things like that. If anyone wants to write back to me, go ahead. ☯92AUG"
  },
  {
    "tweet": "Only the same people who came from the Super-Kuel Radikal d00d BBS appreciate the net properly. ☯91FEB"
  },
  {
    "tweet": "I wouldn't want to tempt the gods of the (very useful) Internet by suggesting they're impotent. If they want you off, you're off. ☯91FEB"
  },
  {
    "tweet": "Anyone who attaches to the net implicitly accepts the (chaotic) nature of its existence. ☯91FEB"
  },
  {
    "tweet": "The Internet crossed the public access barrier years ago. There is no centralized authority, and it is too late to proclaim one. ☯91FEB"
  },
  {
    "tweet": "Internet access is regarded here as a privilege, not a right. Please don't overuse it! ☯92FEB"
  },
  {
    "tweet": "What ever happened to Holographic Memory? Does it exist at all or is it just more Vaporware from the Get Your Hopes Up department? ☯92DEC"
  },
  {
    "tweet": "This whole conversation about using the Internet as storage is really quite silly. ☯93JUN"
  },
  {
    "tweet": "Why should I use valuable resources such as local disks when I can store my data on the net? ☯93JUN"
  },
  {
    "tweet": "I'm considering using the Internet as a high-capacity mass storage device and I'd like to know how much space is available out there. ☯93JUN"
  },
  {
    "tweet": "How much does the Internet weigh? ☯93JUN"
  },
  {
    "tweet": "Sometimes my VCR starts making a humming sound, so I pull the plug to get some silence. ☯93AUG"
  },
  {
    "tweet": "There are a lot of people posting on this net. ☯93NOV"
  },
  {
    "tweet": "I don't know what to make of all this \"technophobia\" business. ☯93AUG"
  },
  {
    "tweet": "Why are anime VHS tapes so impractical to collect? ☯93JUN"
  },
  {
    "tweet": "I have an extensive collection of videos that I'd like to trade for ones I haven't seen. ☯93SEP"
  },
  {
    "tweet": "Does anyone have a GIF of Sandra Bullock? (the sexy one from \"Demolition Man\") ☯93DEC"
  },
  {
    "tweet": "All I can think is that if Arnold Schwarzenegger plays Dredd-he'll want to take his helmet off. Dredd NEVER takes his helmet off! ☯92MAR"
  },
  {
    "tweet": "What Superman was to the 70s and Batman was to the 80s, a dude called Judge Dredd plans to be to the 90s. ☯92MAR"
  },
  {
    "tweet": "Comedy Central is running 30 hours of MST3K!!! Starting tonight! ☯92NOV"
  },
  {
    "tweet": "Anyone know of any good TV marathons scheduled for this weekend? I'm warming up my VCR. ☯92NOV"
  },
  {
    "tweet": "Time provides the pictures and landscapes in the changing vistas of human relationships and events. ☯92NOV"
  },
  {
    "tweet": "Right now, we have four days of holidays over here. It is supposed to be a celebration of brotherhood and peace. Nice concept. ☯92NOV"
  },
  {
    "tweet": "Save a turkey, eat a yam. ☯93NOV"
  },
  {
    "tweet": "I've found Lemmings to be an excellent game to play while downloading. The program hardly ever accesses the disk. ☯93DEC"
  },
  {
    "tweet": "What are the best games to play while doing a download? ☯93DEC"
  },
  {
    "tweet": "The idea of taking a PC and adding some gaming graphics hardware is not new. You can buy such a beast in Japan. ☯93JAN"
  },
  {
    "tweet": "When will someone mass produce a \"Video Game Blaster\" with a DECENT graphics processor AND Sound Blaster AND joystick ports? ☯93JAN"
  },
  {
    "tweet": "My friends laugh at what I consider acceptable and state-of-the-art in PC games. ☯93JAN"
  },
  {
    "tweet": "I'm going to Malaysia. Any suggestions on hi-tech things to see? I get bored looking at historic buildings and waterfalls. ☯93MAR"
  },
  {
    "tweet": "I've lost email addresses, so any fellow travelers from old are welcome to reintroduce themselves and demand copious apologies. ☯93NOV"
  },
  {
    "tweet": "After pulling off the information highway for a rest-stop, I'm back on the on-ramp and ready to move into traffic. ☯93NOV"
  },
  {
    "tweet": "And just what was the point of the violence at \"Boyz in the Hood\" showings? Did they totally miss the point of the movie? ☯93NOV"
  },
  {
    "tweet": "Instead of a Thanksgiving gathering, I will spend my day watching \"Boyz in the Hood.\" ☯93NOV"
  },
  {
    "tweet": "In America, today will be the single busiest travel day in the whole year as people rush home for the Thursday holiday. ☯93NOV"
  },
  {
    "tweet": "Some stores are still closed on Thanksgiving, but, unfortunately, the trend seems to be going to opening stores. ☯93NOV"
  },
  {
    "tweet": "You should see some of the electronic conversations I've been involved in! ☯93MAR"
  },
  {
    "tweet": "Are you just emptying your mailbox onto the net? ☯93DEC"
  },
  {
    "tweet": "Americans think they are living in the best the world has to offer-It's time Americans woke up to reality and had a good look around. ☯92OCT"
  },
  {
    "tweet": "Other than the series of quakes here in South Cal, life just goes on. It seems just like the other day when I first came to Quotron. ☯92JUL"
  },
  {
    "tweet": "Quotron is not doing well. All of the people we worked with have left. I moved to Teradata. ☯92JUL"
  },
  {
    "tweet": "I was trying to reply to your email but it kept bouncing back. Are you sure you exists? ☯93APR"
  },
  {
    "tweet": "I can't find any good path to you. Do you have an IP address or something? ☯89SEP"
  },
  {
    "tweet": "Bob, have you dropped your Delphi account? You haven't logged onto to Delphi in nearly 3 months. I'd like to see you back on Delphi. ☯90OCT"
  },
  {
    "tweet": "Please email your address to me so I can send you a disk. As a last resort, call me. ☯90DEC"
  },
  {
    "tweet": "I'm a lonely mailbox belonging to a female student from Germany who is looking for some male pen-pals from all over the world. ☯94NOV"
  },
  {
    "tweet": "You obviously don't know that high quality graphics are all splines now. Polygons? Get real. ☯93DEC"
  },
  {
    "tweet": "Personally, I can't wait to see the Sega Saturn, it's going to be hot! ☯94JAN"
  },
  {
    "tweet": "Microsoft is making Saturn's OS? Great, now we can have our Saturns running dog slow and we can all play Solitaire in 24-bit color. ☯94JAN"
  },
  {
    "tweet": "There's nothing stopping you from releasing your awe-inspiring algorithms to the world. ☯93DEC"
  },
  {
    "tweet": "Sega has a vague entity called Saturn and Nintendo let a few people play with \"Project Reality.\" Both seem to be pure hot air. ☯94JAN"
  },
  {
    "tweet": "There is no reason to believe that a new system will be popular because the company has been popular. ☯94JAN"
  },
  {
    "tweet": "I hope that no one who is addicted to joysticks reads Wired. ☯93NOV"
  },
  {
    "tweet": "Jeez, enough with the Sonic already. You want to pay megabucks to play another Sonic game which doesn't look all that great? ☯93DEC"
  },
  {
    "tweet": "Don't be too Sega-centric. ☯93DEC"
  },
  {
    "tweet": "Nintendo is falling farther behind as we post. ☯93DEC"
  },
  {
    "tweet": "There are only four game systems now: Jaguar, Sega, Nintendo and 3DO. ☯93DEC"
  },
  {
    "tweet": "Everyone keeps saying that new machines should be \"backward compatible.\" I think this is lame. ☯94JAN"
  },
  {
    "tweet": "Software! Software! Software! When will you people learn? ☯93DEC"
  },
  {
    "tweet": "Why am I at the computer lab? My computer at home blew up and died. I tried to fix it, but I erased all the files on my hard drive. ☯93SEP"
  },
  {
    "tweet": "So, I'm sitting here in the computer lab with a stuffed elephant under my arm and a bunny alongside the monitor looking out at me. ☯93SEP"
  },
  {
    "tweet": "If user interface design is taken to the users themselves, a whole new world can be opened up. ☯92OCT"
  },
  {
    "tweet": "My idea is to create a user interface for manipulating data structures as a way to write computer programs. ☯92OCT"
  },
  {
    "tweet": "All of this is a neat way of avoiding what I have to talk about. ☯93SEP"
  },
  {
    "tweet": "People must understand the relationships between the CPU, RAM, Hard Disk, and peripherals, so they can better manipulate information. ☯90FEB"
  },
  {
    "tweet": "People must know how to use files and directories to their advantage. ☯90FEB"
  },
  {
    "tweet": "I have mixed feelings about Cyborgs. That said, allow me to say that as a programmer, the idea of making one really appeals to me. ☯93JUL"
  },
  {
    "tweet": "Don't cheat, don't be weird super-cyborgs. And for God's sake, don't do viruses. ☯93JUL"
  },
  {
    "tweet": "It's obvious to me that we simply won't see eye-to-eye on the issue of morality and artificial intelligence. ☯92MAY"
  },
  {
    "tweet": "Killing a computer is not the same thing as unplugging it. ☯92MAY"
  },
  {
    "tweet": "PC-kill it now if it's boring you to death. ☯93DEC"
  },
  {
    "tweet": "I'm sorry if I still have faith in shame, dignity, or the human spirit. But I don't think that police actions should be necessary. ☯93JUL"
  },
  {
    "tweet": "You could suddenly find muon beams flowing through your bedroom. ☯93JUL"
  },
  {
    "tweet": "There's no need to invoke massive neutrinos or anything more than interstellar gas/dust to account for halo material around galaxies. ☯93JUL"
  },
  {
    "tweet": "I've heard that \"dark matter\" is inside of kugelblitzes (black holes whose gravity well is so deep that even X-rays cannot escape). ☯92DEC"
  },
  {
    "tweet": "I am doing research on Dark Matter, but I have not found much useful information on the subject. ☯92OCT"
  },
  {
    "tweet": "Also, don't tell me about keywords; I understand how they work, but I will not remember many. ☯89DEC"
  },
  {
    "tweet": "I don't want my screen full of little, indistinguishable menus that I have to select from to navigate. ☯89DEC"
  },
  {
    "tweet": "I'd rather mouse around than type. ☯89DEC"
  },
  {
    "tweet": "I like sleeping, but I like being awake more. ☯93JUN"
  },
  {
    "tweet": "I nearly had a breakdown when I learned that my basement had flooded and ruined my obsolete computer collection. ☯93AUG"
  },
  {
    "tweet": "Megatons of obsolete computers are bursting out of landfills. Computer waste could make the ozone hole look like small change. ☯94JAN"
  },
  {
    "tweet": "What's the difference is between an Apple /// and a ///+? I don't know. ☯93NOV"
  },
  {
    "tweet": "If there are any really dedicated collectors of old Apple machines out there, I can offer a rarity:  an Apple ///+. ☯93NOV"
  },
  {
    "tweet": "I remember crowding with my associates around an IBM PC XT with a 10MB drive in 1984. Now it's hard to give an XT away. ☯93NOV"
  },
  {
    "tweet": "We are bored here. All the drugs are gone. ☯90JUN"
  },
  {
    "tweet": "We have been bashing down this old building here in Miami. We take turns throwing stuff at it. Nobody lives there any more. ☯90JUN"
  },
  {
    "tweet": "If you think you do need a screensaver, look at what's freely available from FTP sites first. You will find something to suit you. ☯93DEC"
  },
  {
    "tweet": "Screensavers are primarily entertaining, decorative things to have around, and should not be taken seriously. ☯93DEC"
  },
  {
    "tweet": "In a situation where there's not a God-given dot product, there should really be a 1-form, not a vector field. ☯93MAR"
  },
  {
    "tweet": "Whenever you have something that's actually a twist about some axis, you have an axial vector or \"pseudovector.\" ☯93MAR"
  },
  {
    "tweet": "Whenever you have something that's actually an arrow pointing in a direction you have an old-fashioned vanilla vector. ☯93MAR"
  },
  {
    "tweet": "I wish we would just leave the blinkin' time alone. This spring forward and fall back junk is for the birds. ☯92OCT"
  },
  {
    "tweet": "I just bought about 30 of those green glow-in-the-dark cylinders and poured them over my clothes, arms, everything. ☯93OCT"
  },
  {
    "tweet": "The costume I expected to see most was Laura Palmer wrapped in plastic-but I didn't see one. ☯90NOV"
  },
  {
    "tweet": "At the official Apple Halloween Party, I saw a Dr. Jacoby who seemed DAMN pleased that I recognized the character. ☯90OCT"
  },
  {
    "tweet": "I attended a DAMN fine Twin Peaks Party on the 27th as one of two Agent Coopers. ☯90OCT"
  },
  {
    "tweet": "I had some really weird costumes when I was a kid. I think I was a telephone once, but I don't remember the details. ☯93SEP"
  },
  {
    "tweet": "I have always thought I would do well as a CyberLeader. I certainly have the stature for it. ☯92MAY"
  },
  {
    "tweet": "Marky Mark is not as true to the game as you think. \"Wild Side\" is a remake of somebody else's song. ☯92JAN"
  },
  {
    "tweet": "Someone mentioned the soon-to-be-released Kai's Power Tools. Does anyone have information on this package? ☯93DEC"
  },
  {
    "tweet": "I was wondering if anyone been scanning those Magic Eye 3D pictures and if so can I get some? ☯93DEC"
  },
  {
    "tweet": "The process for creating 3D mall art is either a closely guarded secret or totally beyond the comprehension of the dorfs who sell it. ☯93DEC"
  },
  {
    "tweet": "If you want to create 3D mall art, there are programs to assist you. Try Emperor's New Clothes (freeware) or Stare-EO from NE THING. ☯93DEC"
  },
  {
    "tweet": "If you did any shopping in a mall lately, you might have seen framed \"3D MALL ART\" that requires you to stand and stare like a fool. ☯93DEC"
  },
  {
    "tweet": "Computers are fascinating, and in all of my years of working with them, I'm still discovering new things. ☯93DEC"
  },
  {
    "tweet": "The first time I saw a transparent LCD display I thought about putting it between my eyes and what I'm looking at.  Didn't everyone? ☯92JUN"
  },
  {
    "tweet": "There was a video game exhibit at the Museum of the Moving Image in New York, but alas no Qix. ☯94JUL"
  },
  {
    "tweet": "Does anyone remember Qix? What wonderful colors, what wonderful deep voom sounds, and NO SHOOTING! ☯94JUL"
  },
  {
    "tweet": "I hardly hear SF2 and NEO GEO games cuz of the GOD DAMN MORTAL KOMBAT EMITTING THAT GOD AWFUL HIT SOUND (LAK-AK-AK-AK-AK-AK-AK-AK). ☯93FEB"
  },
  {
    "tweet": "Dang it, I'm playing a video game/pinball here. I want to hear IT, not this incredibly loud, stupid rock music. ☯93FEB"
  },
  {
    "tweet": "I'm selling the motherboard to a 4-player Teenage Mutant Ninja Turtle arcade game. It works perfectly. ☯94APR"
  },
  {
    "tweet": "Super Street Fighter II came out in Pasadena tonight. They already have 10 machines! Whoa! ☯93OCT"
  },
  {
    "tweet": "Among games which may have more computer power yet less imagination-I found a Ms. Pac Man looking sadly neglected, its screen warped. ☯93DEC"
  },
  {
    "tweet": "It felt really weird staying up til 3AM playing Tempest on my Gateway PC in my bedroom-I never could have imagined this a decade ago. ☯93DEC"
  },
  {
    "tweet": "Everybody's favorite predatory software giant has released Microsoft Arcade, a collection of five early 80s arcade games for Windows. ☯93DEC"
  },
  {
    "tweet": "The best way to play arcade games for (nearly) free is to buy 1,000,000 tokens from a distributor for $10. No chance of being caught! ☯94APR"
  },
  {
    "tweet": "What is the deal with the \"two-token\" video games these days? There are amazingly few games that don't cost fifty cents to play now. ☯93DEC"
  },
  {
    "tweet": "Arcades are not what they were once upon a time. ☯93DEC"
  },
  {
    "tweet": "Has anyone heard if they plan to put a kick-ass arcade in the Mall of America? ☯92MAY"
  },
  {
    "tweet": "Mathematicians freaked when Mandelbrot came up with a geometry which comfortably supported the concept of fractional dimensionality. ☯92MAR"
  },
  {
    "tweet": "Artificial lights at night seem strange. Buildings are artificial mountains and caves. ☯92MAR"
  },
  {
    "tweet": "The term \"virtual reality\" has fostered an outbreak of rethinking on the ratio of the objectively tangible to the humanly construed. ☯92MAR"
  },
  {
    "tweet": "It is to our advantage to assume there is no backup world. We are in a base world upon which all other virtual worlds will be built. ☯93MAR"
  },
  {
    "tweet": "If we are living in a virtual world, we could die and it wouldn't matter-we'd wake up somewhere else and laugh. ☯92MAR"
  },
  {
    "tweet": "Am I in a virtual world at this moment? ☯92MAR"
  },
  {
    "tweet": "I am constructing a scenario of the future focused on the influence that computer networks will have on our culture. ☯89NOV"
  },
  {
    "tweet": "If you are a SWF that is into the L.A. metal scene and would like to see L7 tonight in Los Angeles, please e-mail me. ☯92SEP"
  },
  {
    "tweet": "I hit the 'RESET' button and the classic lines of my 1990 Lamborghini Countach were cleared of all signs of vandalism. ☯93AUG"
  },
  {
    "tweet": "I shoved my remote control in my pocket and stepped out the door. As usual, some moron was there and painting my car with spraypaint. ☯93AUG"
  },
  {
    "tweet": "I have to sell my computer so that I can afford to have a phone. I will miss you all so much-write to me quick before time runs out. ☯93NOV"
  },
  {
    "tweet": "I have also played my current addiction, Minesweeper, in my mind while dreaming. I did not do as well as I normally do. ☯93JAN"
  },
  {
    "tweet": "Last night, I dreamt I was playing Tetris. The problem is that I suspect my mind was not selecting the blocks to drop at random. ☯93JAN"
  },
  {
    "tweet": "I'm floating out in space, past several stars and space amoebas, which I grab for, because now I'm really hungry. ☯90MAY"
  },
  {
    "tweet": "I woke up this morning and my head exploded. ☯90MAY"
  },
  {
    "tweet": "I make no apologies for screening calls. It's my home, and if I decline to be tyrannized by the machines in it, it's my prerogative. ☯90MAR"
  },
  {
    "tweet": "AARGH! Please don't leave your answering machines on all the time when you are home. Humans deserve more respect than that! ☯90MAR"
  },
  {
    "tweet": "Yeah, this is a test. You know the drill: send me e-mail explaining that I should have sent this locally and not to the net. ☯90JUL"
  },
  {
    "tweet": "I don't quite see how I'm supposed to get enjoyment by typing a bunch of dirty words on a screen. ☯93DEC"
  },
  {
    "tweet": "Anyone know of any X-rated MUDs? I am looking for one so that I can get an computer-girlfriend. ☯93NOV"
  },
  {
    "tweet": "Does anyone know if AOL supports Zmodem transfers? I hear that that's the fastest method right now for downloading. ☯91MAY"
  },
  {
    "tweet": "AOL is both amazing and disappointing. ☯91MAY"
  },
  {
    "tweet": "I can find \"Saved by the Bell\" on 5 different channels at the same time. We truly are nearing the end of Western Civilization. ☯93DEC"
  },
  {
    "tweet": "Human-like vessels are seen as childish and unworthy in America. Japan is much more open to a merging of the man and machine. ☯93DEC"
  },
  {
    "tweet": "Japanimation caught on and is easy to find but Japanaction (except Ultraman or Kamen Rider) doesn't seem to be showing up in America. ☯93NOV"
  },
  {
    "tweet": "Whoever created Power Rangers should be fed to aliens or thrown out an airlock. Without a spacesuit. ☯93SEP"
  },
  {
    "tweet": "FOX is pushing this Power Rangers show really hard. I predict this show is gonna flop and flop BIG. ☯93AUG"
  },
  {
    "tweet": "Young people in base-colored motorcyle suits, special powers, and giant robots. ☯93NOV"
  },
  {
    "tweet": "I'll probably be sorry I've asked this, but will someone tell me what \"Power Rangers\" are? ☯93DEC"
  },
  {
    "tweet": "If anyone out there happened to tape some episodes of the Mighty Morphin Power Rangers, please contact me. ☯93SEP"
  },
  {
    "tweet": "Many commercial JPEG implementations are incompatible as of this writing, especially from programs released before summer 1991. ☯92DEC"
  },
  {
    "tweet": "I've come up with something of a new rule for films: If Steve Buscemi's in it, it's damn good. ☯93JAN"
  },
  {
    "tweet": "Prediction: Wired magazine cannot keep up with the rest of us and will be killed by accelerated postmodern culture on level 7. ☯93JUL"
  },
  {
    "tweet": "Wired magazine falls between a hard-core, computer-tech rag and touchy-feely cyberfashion.  Kind of an \"Omni\" for the Internet set. ☯93JUL"
  },
  {
    "tweet": "Accelerated culture at work: last year was the Seattle scene, this year cyberpunk. The feeding frenzy will hit somewhere else in '94. ☯93JUL"
  },
  {
    "tweet": "I'm not sure whether to laugh or to cry here. I guess I'll just flame instead. ☯93JUN"
  },
  {
    "tweet": "An advertisement just showed Marky Mark and the gang from Beverly Hills 90210 as examples of quintessential Generation \"X-ers.\" ☯93JUL"
  },
  {
    "tweet": "Tune in for this one-Entertainment Tonight is doing a big feature on \"Generation X\" tomorrow night. ☯93JUL"
  },
  {
    "tweet": "Some Xers are struggling to emulate yuppies, typically by going into heavy debt. Coupland calls these people 'squires.' ☯93MAY"
  },
  {
    "tweet": "In the world of computer software, we have a crop of cyberyuppies who are younger than the offline yuppies. ☯93MAY"
  },
  {
    "tweet": "A word on Yuppies: I don't consider them definitive members of their generations. ☯93MAY"
  },
  {
    "tweet": "Did anyone read Douglas Coupland's \"Microserfs\"? Is it a good tale of the single/generation-x/nerd/knowledge-worker sort of life? ☯93DEC"
  },
  {
    "tweet": "There is enormous interest in anonymous digital cash protocols now but don't expect them to be widely available anytime soon. ☯93DEC"
  },
  {
    "tweet": "It is time to open the First Bank of Cyberspace and start issuing digital cash. ☯93DEC"
  },
  {
    "tweet": "Sometimes \"lower tech\" solutions are better than the new whizzy possibilities, at least until all the bugs are worked out. ☯93DEC"
  },
  {
    "tweet": "AT&T still uses the RED dome 3 button mice made in Switzerland by Depraz. They're really comfortable. ☯90JUL"
  },
  {
    "tweet": "I destroy a keyboard about once every two years. ☯90JUL"
  },
  {
    "tweet": "The remaining Apple Lisas were taken to the landfill and run over several times by heavy equipment to ensure they were unsalvageable. ☯90JUL"
  },
  {
    "tweet": "It happens that I am living in Logan, Utah-home of Sun Remarketing-a company that had been storing the last of the Apple Lisa supply. ☯90JUL"
  },
  {
    "tweet": "You can think of an \"archive\" as the world's smartest tape drive. A user can store data they want to get to later-even years later. ☯92OCT"
  },
  {
    "tweet": "You can think of \"backup\" as an invisible safety net for users; if data is lost or corrupted, they can get it back. ☯92OCT"
  },
  {
    "tweet": "I think socializing is just boring but, if you must do it, at least do it with someone who can talk computers. ☯92JUN"
  },
  {
    "tweet": "I held one of the first net ski trips back at Usenix Winter 1985. ☯92JUN"
  },
  {
    "tweet": "I have a 2400-baud modem and I have never taken a Computer Science class. ☯93JUL"
  },
  {
    "tweet": "There is a movement afoot to put computers in the hands of all citizenry, not just those who own them. ☯93JUL"
  },
  {
    "tweet": "All black. Mirrorshades. Ominous. ☯88FEB"
  },
  {
    "tweet": "THE FUTURE: urban sprawl, 'no future', chemical weapons, nuclear radiation threat, corporate bartering of humankind, cheap nose jobs. ☯89OCT"
  },
  {
    "tweet": "Why are we so quick to assume that the future is a hybrid of Stanley Kubrick/Max Headroom/Tron? ☯88FEB"
  },
  {
    "tweet": "If cyberspace \"objects\" have unique shapes and colors, they probably also have unique sounds associated with them. ☯88FEB"
  },
  {
    "tweet": "Future technology ought to be able to support radio-tuners that know your taste in music-and never play anything you consider junk. ☯88FEB"
  },
  {
    "tweet": "If Cyberspace is going to be for the masses, the masses will use it for whatever they see fit (mostly 'junk-talk' + 'stupid-games'). ☯89NOV"
  },
  {
    "tweet": "It's fashionable to have your nose broken. If you want to get a job, you have a modem connected to your brain. ☯89OCT"
  },
  {
    "tweet": "It's socially acceptable to have a socket drilled into your skull and have your eyes replaces with Zeiss-optikon implants. ☯89OCT"
  },
  {
    "tweet": "How about ultrasound-imaging your own internal workings and displaying them on your T-shirt?  ☯88FEB"
  },
  {
    "tweet": "By the way, does anybody want to make different designs of cyberpunk t-shirts? Maybe we should tie-dye them, too! ☯88FEB"
  },
  {
    "tweet": "I have a sleeveless, glow-in-the-dark sweatshirt with the word 'RELAX' on it. Imagine my delight when wearing it for the first time. ☯88FEB"
  },
  {
    "tweet": "This is my first time on the Internet. Any replies with pointers on how to get around would be appreciated. ☯94APR"
  },
  {
    "tweet": "At first the disk drive was a luxury, now it is a must have. ☯89MAR"
  },
  {
    "tweet": "I think there are too many people in computers just for the money. It's a damn shame that computers are \"respected\" now. ☯89MAR"
  },
  {
    "tweet": "I'm working on a database of pictures of rare artifacts right now. ☯91AUG"
  },
  {
    "tweet": "I have a lot of Amiga-zoids and IBM-nuts to put up with-what can I say-I'm stuck in Arkansas. ☯89MAR"
  },
  {
    "tweet": "Commodore is releasing too many Amigas. They don't let any of their machines mature, and people are still playing with the thing. ☯89MAR"
  },
  {
    "tweet": "Multi-tasking is something that grows on you-kinda like updating to a floppy disks after using cassettes tapes. ☯89MAR"
  },
  {
    "tweet": "If the Apple II ever dies, I'd be really surprised. Nearly one out of every ten Apple computers in the world is a IIgs. ☯89MAR"
  },
  {
    "tweet": "If you predict the death of the Apple II, then you will help to bring it around. ☯89MAR"
  },
  {
    "tweet": "Bill Atkinson did MacPaint, Quickdraw, and HyperCard. He gets my vote for the best software designer/programmer ever. ☯93SEP"
  },
  {
    "tweet": "GOOD NEWS: MacPaint isn't dead, it's just taking on a new form. ☯89APR"
  },
  {
    "tweet": "Every time I start TechnoManiac 1.3 it dies and turns my screen to neon colors. ☯94AUG"
  },
  {
    "tweet": "My Japanese-speaking friend says that \"bubblegum\" is a pretty common term for \"cyberpunk\" in Japan. ☯93MAY"
  },
  {
    "tweet": "Airbrushed computer cases. Now there's a concept. ☯92DEC"
  },
  {
    "tweet": "The economical use of color in anime makes it ideal for computer art. I expect to see a lot more in the future. ☯93JUL"
  },
  {
    "tweet": "I'm looking for sites where I can get anime pictures for my computer. I am new at this so don't be technical. ☯94SEP"
  },
  {
    "tweet": "Don't you love it when you sneeze and some spittle lands on your monitor and it changes neon colors depending on your perspective? ☯94MAY"
  },
  {
    "tweet": "furry․zip is a graphics patch that changes trees and tree stumps into Jingoros and Ri-oh-kies. ☯94AUG"
  },
  {
    "tweet": "animwal1․zip is a graphic patch that changes walls to pictures of leading female anime characters. ☯94AUG"
  },
  {
    "tweet": "I've decided go ahead and post my ANIME graphic changes to DOOM. ☯94AUG"
  },
  {
    "tweet": "Yes, I'm one of those real anime fans that lurks on the net. ☯94MAY"
  },
  {
    "tweet": "I propose an Anime Club. ☯94APR"
  },
  {
    "tweet": "Hi there in cyberspace. ☯94SEP"
  },
  {
    "tweet": "I'm an anime fan. I like Ranma and Bubblegum Crisis. ☯92JUN"
  },
  {
    "tweet": "Last weekend sucked. No colored 3-D lasers, no multi-level dance platforms,  no smart bar, no state-of-the-art computer projections. ☯92NOV"
  },
  {
    "tweet": "I believe the Cyborgs are right. ☯92OCT"
  },
  {
    "tweet": "My brother suffered a severe head injury and now suffers delusion of being a cyborg. ☯91MAR"
  },
  {
    "tweet": "I've been a 90210 watcher since it began-until this year, that is. All of the sudden I have no interest in it. ☯93NOV"
  },
  {
    "tweet": "Does anyone watch Beverly Hills, 90210? This is a really great show!!! It's on Thursdays at 8:00pm. ☯91MAY"
  },
  {
    "tweet": "New dorks everywhere: call NIRVANAnet, node 9:900/10. Really weird messages, really weird SysOp, really weird people. ☯93MAR"
  },
  {
    "tweet": "There's a rumor going around that the average lifespan of Sound CDs and CDROMs is about 10 years! Does anyone know what the story is? ☯93APR"
  },
  {
    "tweet": "One never knows how historians will use archival evidence at some time in the future. ☯89AUG"
  },
  {
    "tweet": "After the year 2000, I believe humanity will break beyond all physical constraints and all logical thought will begin to dissolve. ☯94MAR"
  },
  {
    "tweet": "I know the world is in danger due to pollution and global warming. I feel that all of this will be fixed as we near the next century. ☯94MAR"
  },
  {
    "tweet": "The complete destruction of humanity is the surest way to save the earth. ☯93APR"
  },
  {
    "tweet": "A planetary shield is humanity's insurance policy. Our generation must pay the first premium. ☯94SEP"
  },
  {
    "tweet": "Do you support the Clinton Health Care Act, with its goal to provide cost-effective, efficient health care? ☯93NOV"
  },
  {
    "tweet": "The time to tackle the problem is now, before our debt becomes completely uncontrollable, and this great country is left in ruins. ☯93FEB"
  },
  {
    "tweet": "The financial crisis is growing so fast, we will experience a complete catastrophe by 1995. ☯93FEB"
  },
  {
    "tweet": "There is a little game which is played here in Washington, D.C. at about this time most years. ☯92SEP"
  },
  {
    "tweet": "I am a potato treat from the planet Mars. ☯93NOV"
  },
  {
    "tweet": "The two most popular places to ride BMX is by my school or the dirt ramps we built in the forest near my house. ☯92AUG"
  },
  {
    "tweet": "I'm a freestyler. I ride a Haro Master, two friends ride GT Vertigos, and two others ride Dyno Detours. By the way, I'm 12 years old. ☯92AUG"
  },
  {
    "tweet": "What gadgets should be on a BMX bike? What freestyle tricks can I do at a stop light? Where can I learn first-aid for broken bones? ☯93DEC"
  },
  {
    "tweet": "The rollerblade thing hasn't hit here yet. I'm the only person blading on our local half-pipes. ☯93NOV"
  },
  {
    "tweet": "HEY THERE! ARE THERE ANY FREESTYLE/BMX RIDERS OUT THERE? OR HAS THE SPORT DIED? ☯93MAR"
  },
  {
    "tweet": "I just played a test version of Atari's \"BMX Heat\" at Golfland Arcade in Sunnyvale, CA. This game made me sweat. ☯91AUG"
  },
  {
    "tweet": "KNOW YOUR FUTURE ☯93AUG"
  },
  {
    "tweet": "In the beginning, I believed that the control you got from a DOS machine would make up for the inconvenience. It's not true. ☯93DEC"
  },
  {
    "tweet": "Guys, believe it or not, I am considering buying an Atari Lynx now that its future is starting to look more bright. ☯93SEP"
  },
  {
    "tweet": "ARRRRRGH!!! CD games under OS/2 SUCK! ☯93NOV"
  },
  {
    "tweet": "You can add flashy movie sequences to console games, but you don't make a game with that. People aren't stupid. ☯93SEP"
  },
  {
    "tweet": "People using Macromind Director to avoid using skilled programmers and create mediocre \"interactive\" games will soon be stigmatized. ☯93SEP"
  },
  {
    "tweet": "DOOM might be suck, but not because it's 320x200. ☯93DEC"
  },
  {
    "tweet": "When I first heard about DOOM, I downloaded it immediately but I was disappointed by the resolution. ☯93DEC"
  },
  {
    "tweet": "I've met quite a few \"multimedia designers\" with no artistic nor technical ability. They are really scary. ☯93AUG"
  },
  {
    "tweet": "What video games need are true Leonardos-people with good technical and artistic ability-and there are precious few of them. ☯93AUG"
  },
  {
    "tweet": "CD-ROM games are designed by people with great artistic sense and no programming ability. Arcade games play great but look like crap. ☯93AUG"
  },
  {
    "tweet": "WHAT THE HELL IS MYST ☯93SEP"
  },
  {
    "tweet": "For those of you that have been waiting for MYST, your wait is over. I bought my copy today at Egghead software. ☯93SEP"
  },
  {
    "tweet": "A friend of mine says that the best game in the world is something called Myst (Mist?). ☯93DEC"
  },
  {
    "tweet": "The big words for a CD-ROM games are \"graphics\" and \"sound.\" The game itself doesn't seem to be important. ☯93DEC"
  },
  {
    "tweet": "I just ordered Apple's Multimedia Kit (AppleCD 300, Apple speakers) for my LCIII. What's the most amazing CD-ROM game yet? ☯93NOV"
  },
  {
    "tweet": "USENET is a wonderful test bed for the Supreme Court attitude that the best solution for abuses of free speech is more free speech. ☯93JUL"
  },
  {
    "tweet": "BAN TERRORISM ON THE INTERNET ☯93JUN"
  },
  {
    "tweet": "A net terrorist is skillfully surfing network flaws and taking advantage of security holes to expose the vulnerability of the net. ☯93JUN"
  },
  {
    "tweet": "I hear that Wil Wheaton is working for Newtek and is now a (video) \"toaster punk\". ☯93SEP"
  },
  {
    "tweet": "OK! I give up! Who is this Kiki Stockhammer in the Newtek ads? Is she on MTV? ☯93SEP"
  },
  {
    "tweet": "The concept of sticking a disk in a drive as the system comes tumbling down to it's knees is a difficult one to accept. ☯89MAY"
  },
  {
    "tweet": "About a month ago I started using the Macs. Since that time I've lost about 20 files and trashed 3 disks. ☯92OCT"
  },
  {
    "tweet": "My experiments show the optimal temperature is -1.19 degrees for JPEG, -0.88 degrees for GIF and PCX, and -10.987 degrees for games. ☯93NOV"
  },
  {
    "tweet": "Apparently, if you put a floppy disk containing GIFs or computer games in the freezer, the colors of the graphics will be more vivid. ☯93NOV"
  },
  {
    "tweet": "I have a floppy disk that was found unreadable this morning. ☯88MAR"
  },
  {
    "tweet": "Well, I am hitting the road again this weekend. A friend and I are going to throw in a dart tournament. ☯93DEC"
  },
  {
    "tweet": "I have uploaded Game Pack 1 for OS/2. It is a suite of very attractive 32-bit multithreaded games with a high visual output quality. ☯93NOV"
  },
  {
    "tweet": "Considering that prices start at $799, not including a fax modem-Apple Newtons will only fit in deep pockets, in more ways than one. ☯93AUG"
  },
  {
    "tweet": "The MessagePad weighs less than a pound and is about the size of a videocassette. ☯93AUG"
  },
  {
    "tweet": "It seems as if everyone here in Silicon Valley is salivating over the new Apple Newton MessagePad. Not me. ☯93AUG"
  },
  {
    "tweet": "I watched a Friday the 13th video yesterday and then dreamed about the ghouls from the video (except they were happy and smiling). ☯93AUG"
  },
  {
    "tweet": "Learn your machine. Use the technology, rather than letting the technology use you. ☯93FEB"
  },
  {
    "tweet": "For the artistically un-inclined, I have created a utility which will \"steal\" pictures from GIF files. ☯92NOV"
  },
  {
    "tweet": "Maybe the programmers are today's artists. I don't think computers have created a net loss in art. Maybe the art has changed. ☯93FEB"
  },
  {
    "tweet": "I'm not sure what you do when computers seem to overwhelm our basic artistic urge. I don't think you attack the computers, though. ☯93FEB"
  },
  {
    "tweet": "As software gets better and better, it actually gets harder and harder to leave the trace of the individual artist in the image. ☯93FEB"
  },
  {
    "tweet": "For most people, the easiest way to break their encrypted messages is to break in and plant a trojan copy of PGP on their hard drive. ☯93OCT"
  },
  {
    "tweet": "To the best of my knowledge, there is no agency on the planet which can crypt-analyze PGP's messages at any reasonable cost. ☯93OCT"
  },
  {
    "tweet": "You may wonder what traffic helicopters have to do with cellular automata-you'll just have to play for yourself to understand. ☯89DEC"
  },
  {
    "tweet": "SimCity is like cellular automata at very high level rules-it keeps track of each cell's population, land value, pollution, and more. ☯89DEC"
  },
  {
    "tweet": "The city simulation is actually running *while* you're constructing it! ☯89DEC"
  },
  {
    "tweet": "I just got a chance to play SimCity! It's like a drawing program that lets you build cities. ☯89DEC"
  },
  {
    "tweet": "Heck, the sun will be up soon, and how often do you get to see the sunrise. Might as well stay logged in. ☯92JUL"
  },
  {
    "tweet": "The person you've been waiting for all day logs in and as you say \"hi\", they log off-most likely call waiting nuked their connection. ☯92JUL"
  },
  {
    "tweet": "Say hi to all the new people who logged in and haven't been on all day, since they have lives/aren't addicts. ☯92JUL"
  },
  {
    "tweet": "You think maybe you should get a masters thesis in sleep deprivation and computer addiction, if you ever get your bachelors degree. ☯92JUL"
  },
  {
    "tweet": "All of you lurkers out there: IRC is a pain-free, obligation-free way of losing lurker status and bellying up to the Bandwidth Bar. ☯92JUL"
  },
  {
    "tweet": "Well, it sounds like IRC last evening was not spectacular. Let's make tonight's channel *the* party on the net. ☯92JUL"
  },
  {
    "tweet": "I have a few buckets of interior paint I will never use because it must be 20 years old. ☯93SEP"
  },
  {
    "tweet": "I'm not sure what the software equivalent of a Volkswagen is, but if enough of us keep hoping, maybe it'll turn up someday soon. ☯93AUG"
  },
  {
    "tweet": "A friend at Microsoft liked their philosophy of working anytime you liked so long as it was half-time (12 hours out of every 24). ☯93AUG"
  },
  {
    "tweet": "Join us Sunday for a Church of the Subgenius Devival, VR combat sim, and performances by the Dissemination Network and Human Systems. ☯93NOV"
  },
  {
    "tweet": "BodySynth will create electronic music through sensors connecting the muscles of the dancer's body to a MIDI system. ☯93NOV"
  },
  {
    "tweet": "CyberCulture 93 is an event featuring the creative potential of emerging computer technology in performance and visual art. ☯93NOV"
  },
  {
    "tweet": "Now we're ready to move on to the next step: interactive multimedia. ☯94AUG"
  },
  {
    "tweet": "We've been splashing text over networks, BBS's, and screens all over the world.  ☯94AUG"
  },
  {
    "tweet": "Utilities Unlimited is working on-get this-a 3DO emulation module for the Amiga CD32. ☯93NOV"
  },
  {
    "tweet": "I GOT THAT GAMEBOY EMULATOR TO WORK! Tetris is running DAMN UGLY and SLOW!!! Sheesh! ☯91OCT"
  },
  {
    "tweet": "I downloaded a supposed GameBoy emulator from a BBS in Mesquite, TX. I thought it was a joke but the file is rather large for a joke. ☯91OCT"
  },
  {
    "tweet": "Is there an archive of old C64 or TRS-80 software that one could use with an emulator? If not, anyone want to start one? ☯94SEP"
  },
  {
    "tweet": "I just got my TRS-80 emulator up and running. I've been instantly transported back to the days of Junior High School! ☯94SEP"
  },
  {
    "tweet": "I'm looking for my Dancing Demon TRS-80 tape. Basically, a cute and chunky demon tapdances to your choice of steps and music. ☯94NOV"
  },
  {
    "tweet": "Well, I'll be honest with y'all. I've never been so terrified in my whole life. ☯94AUG"
  },
  {
    "tweet": "Some facts: You CANNOT hear a rave a mile away over plain flat desert if the wind is NOT blowing your way. ☯94SEP"
  },
  {
    "tweet": "Driving along, I met this dude in a crazy VW bug with all these weird attachments on it: toy windmills, a mail box, and a big globe. ☯94SEP"
  },
  {
    "tweet": "Burning Man is 150 miles away. Even from 3 miles away, everything under 15 feet tall is TOTALLY INVISIBLE due to Earth's curvature. ☯94SEP"
  },
  {
    "tweet": "Global Warming is a hoax. Ozone Depletion is this season's armageddon brought to you by the people who cried when the Cold War ended. ☯94MAY"
  },
  {
    "tweet": "Last year, 300 people attended Burning Man-due to media exposure that figure might double-no problem though, it's a damn big desert. ☯92AUG"
  },
  {
    "tweet": "I don't like Megadeth, but to be honest I didn't even know that they made a new tape. ☯92SEP"
  },
  {
    "tweet": "I just started using this net today and I haven't seen any messages about Faith No More, are there any fans out there? ☯90NOV"
  },
  {
    "tweet": "It seems that many people thought the performances were weak this year-I personally found them better than the 1991 VMAs. ☯92SEP"
  },
  {
    "tweet": "I hope Madonna had fun. She had her breasts groped three times by male dancers, plus she had them running hands up under her dress. ☯90SEP"
  },
  {
    "tweet": "Was it just me or did the VMAs last night suck? ☯92SEP"
  },
  {
    "tweet": "Everyone knows that no one intends for a directory of love letters or tax information to be spread all over the net. ☯89JUL"
  },
  {
    "tweet": "Thy PC will be with thee, thy fax board and modem shall comfort thee, and thou shalt dwell in the land of I/O forever. ☯89JUL"
  },
  {
    "tweet": "Bulletin boards are among the most altruistic things personal computing has given to society. ☯89JUL"
  },
  {
    "tweet": "OK, then how about: EGD, GUI, QBE,  SQL, DSP, AIX, LAN, RSI … YGU? (You give up?) ☯89JUL"
  },
  {
    "tweet": "DTP, TSR, EMS,  DVI, CAD and CAM, FAX and VAX, CGA, EGA, VGA, OS/2, PS/2, MCA-are you still with me? ☯89JUL"
  },
  {
    "tweet": "The first thing I do when using a new system is to browse other user's files. ☯89AUG"
  },
  {
    "tweet": "Is the honor code of personal computer users as bug-free as our program code? ☯89JUL"
  },
  {
    "tweet": "It's really neat up on my roof at 8AM on a Sunday. It's quiet, there's no traffic and I feel like I rule the world. ☯93SEP"
  },
  {
    "tweet": "The inside of the \"Enigma\" CD cover is a coupon for ordering a T-shirt. That about sums it up, really. ☯93AUG"
  },
  {
    "tweet": "HAVE YOU LISTENED TO A DATA CD-ROM ON HEADPHONES? INTERESTING PATTERNS EMERGE… SUBSTRUCTURES IN DATATECHNIQUE… MAYBE AESTHETIC DATA? ☯93NOV"
  },
  {
    "tweet": "DOWN LOAD DOWN LOAD DOWN LOAD DOWN LOAD.\nDOWN WITH THE COPYRIGHT HOLDERS.\n☯93NOV"
  },
  {
    "tweet": "The release of Technosys' text editor Mirrorshades and text encrypter Prosody have been cancelled because of pressure from the NSA. ☯91SEP"
  },
  {
    "tweet": "Real cyberpunks think Radio Shack sucks but still buy from there because it's convenient. ☯91SEP"
  },
  {
    "tweet": "Real cyberpunks read 2600, Factsheet-5, Full Disclosure, Iron Feather Journal, Cybertek, Circuit Cellar Ink, and Computer Shopper. ☯91SEP"
  },
  {
    "tweet": "Young people that have some kind of computer messianic complex. ☯93NOV"
  },
  {
    "tweet": "Look at Steve \"I'll eat a diskette\" Ballmer-you just don't get any more abrasive than that. ☯93MAY"
  },
  {
    "tweet": "There are \"secret\" graphics of Steve Ballmer (bald), Bill Gates (eyeglasses), and Brad Silverberg (bearded) in Windows 3.1. ☯93JAN"
  },
  {
    "tweet": "I reckon the best person to play Batman is Tom Selleck. He's tall, muscular, and can play the part of a playboy very well. ☯89MAY"
  },
  {
    "tweet": "Michael Keaton. A guy with no chin and the voice of Mickey Mouse says \"I'm Batman\" and the bad guy is supposed to be scared? ☯89MAY"
  },
  {
    "tweet": "I don't know how well he'd do as the Dark Knight, but the guy who played the Beast Master sure wouldn't need a rubber costume. ☯89MAY"
  },
  {
    "tweet": "If scrolling could be less jerky or \"simulated looking,\" I might prefer the on-line method for every text/graphics presentation. ☯88JAN"
  },
  {
    "tweet": "There is nothing intrinsic about on-line text presentation that prevents it from being equal to or superior to printed presentation. ☯88JAN"
  },
  {
    "tweet": "A historian I know claims that Coca-Cola was originally developed during the Civil War as part of an experiment in chemical warfare. ☯93FEB"
  },
  {
    "tweet": "WELCOME TO THE THIRD MILLENIUM FOLKS!!! ☯94DEC"
  },
  {
    "tweet": "According to Italian national TV, today the very first cyber-terrorist attack took place in Rome yesterday. ☯94DEC"
  },
  {
    "tweet": "The weird thing about economic warfare is that it is subtle. The effect of an attack on, say, Detroit takes years to become obvious. ☯94APR"
  },
  {
    "tweet": "The next world war is already underway and the next warfare technology is economics. ☯94APR"
  },
  {
    "tweet": "Egyptian President Hosni Mubarak is like the old donkey who won't get out of the way. He needs a good push. ☯93JUN"
  },
  {
    "tweet": "In the Computer Age we don't look at Art, we participate. So, the correct questions are: \"What does it do to me? What do I do to it?\" ☯88FEB"
  },
  {
    "tweet": "I'm waiting for the first animated feature to be created entirely by computers-it could completely redefine \"realistic animation.\" ☯89DEC"
  },
  {
    "tweet": "I believe the day will come when the need for more realistic animation overwhelms what is possible for humans to create. ☯89DEC"
  },
  {
    "tweet": "My hypertext system is rather big (16MB), so I guess there's no way to post it to the net. ☯89JUL"
  },
  {
    "tweet": "I have a question on graphics that isn't sexy or flashy like fractals, ray-tracing, or NURBS but nevertheless has true significance. ☯88MAY"
  },
  {
    "tweet": "I've tried America OnLine. The interface is really good, but you can get lost if you close all your windows. ☯89NOV"
  },
  {
    "tweet": "I downloaded a bunch of binhexed files last night, but I didn't use a stopwatch so I'm not sure what my throughput was. ☯89DEC"
  },
  {
    "tweet": "I need some help in Leisure Suit Larry 5. What's the code for the ATM machine at the airport? ☯92DEC"
  },
  {
    "tweet": "You're just mad because I said \"techno is dead\" 6 months ago and now you know I'm right… TRANCE and HOUSE live on! ☯93JAN"
  },
  {
    "tweet": "Until all synths, drum machines, and Speak & Spells are destroyed-techno will continue to progress and mutate. It will live forever. ☯93JAN"
  },
  {
    "tweet": "I wonder what the KLF are up to nowadays? ☯93JAN"
  },
  {
    "tweet": "I'm quite surprised by the number of people who put phone numbers out over the net. It seems an unwise decision, at best. ☯93SEP"
  },
  {
    "tweet": "Not only am I a \"newbie\" to techno, I'm a \"newbie\" to this silly computer. ☯93JAN"
  },
  {
    "tweet": "Some of Aphex Twin's tracks were done when he was only 14 years old, so what more can you expect-it's damn good for a little kid. ☯93SEP"
  },
  {
    "tweet": "Aphex Twin is just wonderful to listen to, but you have to watch out because a lot of the music by him is very harsh. ☯93MAY"
  },
  {
    "tweet": "I must say, The Aphex Twin is absolute brilliance. ☯92DEC"
  },
  {
    "tweet": "Someone made an attempt to call techno currently popular at raves \"progressive techno,\" everyone I know calls it \"epic techno.\" ☯93JAN"
  },
  {
    "tweet": "Could anyone recommend some good examples of techno music? Are there any discographies on an FTP site somewhere? ☯93JAN"
  },
  {
    "tweet": "This morning I have to go to a STOOPID MEETING where I just *know* that everybody's going to yell at everybody else. ☯92JUN"
  },
  {
    "tweet": "Also, I hope this doesn't come off as a flame, but I don't think it's constructive to compare Northern Exposure to Twin Peaks. ☯91JUN"
  },
  {
    "tweet": "SPOILERS: In the Midwest, the Log Lady killed Laura Palmer! In Texas, it was suicide! In Berkeley, CA it was Lucy and Dick Tremayne! ☯91SEP"
  },
  {
    "tweet": "Kyle MacLachlan says he won't play Coop anymore, and David Lynch says he won't do a movie without Cooper, so the movie is OFF. ☯91JUL"
  },
  {
    "tweet": "I have just heard that TWIN PEAKS has been put on some kind of \"indefinite suspension.\" ☯91FEB"
  },
  {
    "tweet": "3 HyperCard stacks on Twin Peaks are now available: a character relationship map, a sound collection with player, and a trivia quiz. ☯92SEP"
  },
  {
    "tweet": "Hello out there!!! I would like know if there are some GIF-pictures of the characters from Twin Peaks available somewhere. ☯92SEP"
  },
  {
    "tweet": "Do you think they'll pre-empt Twin Peaks, or will they realize that Twin Peaks is more important than a little squabble over oil? ☯91JAN"
  },
  {
    "tweet": "I've been watching coverage on that war thing over in Iran and Jordan all day and came to realize that they are pre-empting programs. ☯91JAN"
  },
  {
    "tweet": "Does anyone know if the music from the TV show \"Twin Peaks\" is available on CD or otherwise? It's pretty cool. ☯90APR"
  },
  {
    "tweet": "What is the bird in the Twin Peaks opening credits? We think it's a pine siskin, but we aren't sure. ☯90MAY"
  },
  {
    "tweet": "If anyone is interested: there's a Japanese LaserDisc set with every episode of Twin Peaks. The box is $600-or $20/episode-not bad. ☯91NOV"
  },
  {
    "tweet": "Piracy technology is progressing. Anyway, just thought some of you cave dwellers would want to know. ☯92DEC"
  },
  {
    "tweet": "The only drawback to SNES floppies is that they take awhile to load-the games count down from a number depending on how big they are. ☯92DEC"
  },
  {
    "tweet": "I walked in my friend's house to see 67 floppies with a funky box on his Super Nintendo. He bought a console copier! ☯92DEC"
  },
  {
    "tweet": "Be sure to order a 2FRESH t-shirt too! ☯92MAY"
  },
  {
    "tweet": "The \"Beyond Cyberpunk\" HyperCard stack is excellent. Lots of great stuff in it. Cool graphics. A mini-comic. And lickable stickers. ☯92MAY"
  },
  {
    "tweet": "What's a good CDR drive? From what I've seen, the new NEC CDR-74 looks like the best one around. It's $570 at Club Mac. ☯92AUG"
  },
  {
    "tweet": "More important than the technical aspects and more important than the laws on the book, cyberspace needs to be civilized. ☯92DEC"
  },
  {
    "tweet": "Check out the Internet Arts Museum-it's like a museum that lets you steal. ☯94NOV"
  },
  {
    "tweet": "Any popular programs after 1980 are probably safe since thousands of packrat users have copies of source code on-line or on floppies. ☯90SEP"
  },
  {
    "tweet": "For digital preservation to really be successful, both docs and software for old systems must also be preserved. ☯90SEP"
  },
  {
    "tweet": "A SOFTWARE MUSEUM SHOULD BE ESTABLISHED. ☯94SEP"
  },
  {
    "tweet": "Here's my idea: a museum that consists of ancient softwares and operating systems. ☯94SEP"
  },
  {
    "tweet": "If I display my old computers, someone will complain about waste of valuable space. Ten years from now they'll be kicking themselves. ☯90SEP"
  },
  {
    "tweet": "Some other stuff I'd like to see in a computer museum: Fractal demos that let everyone navigate through Mandelbrot's set. ☯90SEP"
  },
  {
    "tweet": "I went to a computer museum. The most interesting item on display was Danny Hillis' tic-tac-toe computer made out of Tinkertoys. ☯90SEP"
  },
  {
    "tweet": "Also sold: an operating and coding manual for the SWAC computer, one of the first ten commercial computers in the U.S. for $60. ☯94APR"
  },
  {
    "tweet": "The Computer Museum's auction has already sold a Gortex jacket distributed to the Apple Lisa computer development team for $250. ☯94APR"
  }
]
